{
  "meta": {
    "version": 1,
    "backImage": "assets/back/back.webp",
    "frontDir": "assets/front",
    "thumbDir": "assets/thumbs"
  },
  "cards": [
    {
      "id": "001",
      "kind": "subclass",
      "name": "Trovatore",
      "front": "assets/front/001.webp",
      "thumb": "assets/thumbs/001.webp",
      "tags": [],
      "description": "TRATTO DA INCANTATORE: PRESENZA Musico Eccezionale: Descrivete il modo in cui vi esibite per gli altri. È possibile eseguire ogni canzone una sola volta per riposo lungo: • Canzone Popolare: Voi e tutti gli alleati a distanza Ravvicinata recuperate un Punto Ferita. • Canto Epico: Rendete temporaneamente Vulnerabile un bersaglio a distanza Ravvicinata. • Ballata: Voi e tutti gli alleati a distanza Ravvicinata guadagnate una Speranza."
    },
    {
      "id": "002",
      "kind": "subclass",
      "name": "Trovatore",
      "front": "assets/front/002.webp",
      "thumb": "assets/thumbs/002.webp",
      "tags": [],
      "description": "Maestro: Le vostre canzoni accendono il coraggio di chi le ascolta. Quando assegnate un Dado A Raccolta a un alleato, questo può guadagnare una Speranza o rimuovere uno Stress."
    },
    {
      "id": "003",
      "kind": "subclass",
      "name": "Trovatore",
      "front": "assets/front/003.webp",
      "thumb": "assets/thumbs/003.webp",
      "tags": [],
      "description": "Virtuoso: Siete tra i più grandi musicisti mai vissuti e la vostra abilità è illimitata. Potete eseguire ogni canzone del privilegio \"Musico Eccezionale\" due volte invece di una sola per riposo lungo."
    },
    {
      "id": "004",
      "kind": "subclass",
      "name": "Oratore",
      "front": "assets/front/004.webp",
      "thumb": "assets/thumbs/004.webp",
      "tags": [],
      "description": "TRATTO DA INCANTATORE: PRESENZA Discorso Ispiratore: Una volta per riposo lungo, potete pronunciare un discorso accorato e ispiratore. Tutti gli alleati entro distanza Lontana rimuovono 2 Stress. Cuore di Poeta: Dopo aver effettuato un tiro azione per impressionare, persuadere o offendere qualcuno, potete spendere una Speranza per aggiungere un d4 al tiro."
    },
    {
      "id": "005",
      "kind": "subclass",
      "name": "Oratore Specializzazione",
      "front": "assets/front/005.webp",
      "thumb": "assets/thumbs/005.webp",
      "tags": [],
      "description": "Eloquente: Le vostre parole toccanti aumentano il morale. Una volta per sessione, quando incoraggiate un alleato, potete scegliere una delle seguenti opzioni: • Permettere di trovare un oggetto o uno strumento comune di cui ha bisogno. • Aiutare un Alleato senza spendere Speranza. • Assegnare una mossa aggiuntiva in un interludiodurante il prossimo riposo."
    },
    {
      "id": "006",
      "kind": "subclass",
      "name": "Oratore",
      "front": "assets/front/006.webp",
      "thumb": "assets/thumbs/006.webp",
      "tags": [],
      "description": "Eloquente: Le vostre parole toccanti aumentano il morale. Una volta per sessione, quando incoraggiate un alleato, potete scegliere una delle seguenti opzioni: • Permettere di trovare un oggetto o uno strumento comune di cui ha bisogno. • Aiutare un Alleato senza spendere Speranza. • Assegnare una mossa aggiuntiva in un interludio durante il prossimo riposo. DH MB 005 ORATORE Poesia Epica: Il Dado A Raccolta aumenta a d10. Inoltre, quando Aiutate un Alleato, potete narrare il momento come se steste scrivendo la storia del suo eroismo in un libro di memorie. Quando lo fate, tirate un d10 come dado vantaggio."
    },
    {
      "id": "007",
      "kind": "subclass",
      "name": "Custode degli elementi",
      "front": "assets/front/007.webp",
      "thumb": "assets/thumbs/007.webp",
      "tags": [],
      "description": "TRATTO DA INCANTATORE: ISTINTO Incarnazione Elementale: Marcate uno Stress per Incanalare uno dei seguenti elementi ﬁnché non subite un danno Grave fino al vostro prossimo riposo: • Fuoco: Quando un avversario in Mischia vi inﬂigge danno, subisce 1d10 danni magici. • Terra: Guadagnate un bonus alle soglie di danno pari alla vostra Competenza. • Acqua: Quando inﬂiggete danno a un avversario in Mischia, tutti gli altri avversari entro distanza Prossima devono marcare uno Stress. • Aria: Potete librarvi in aria, ottenendo vantaggio nei Tiri Agilità."
    },
    {
      "id": "008",
      "kind": "subclass",
      "name": "Custode degli elementi",
      "front": "assets/front/008.webp",
      "thumb": "assets/thumbs/008.webp",
      "tags": [],
      "description": "TRATTO DA INCANTATORE: ISTINTO Incarnazione Elementale: Marcate uno Stress per Incanalare uno dei seguenti elementi finché non subite un danno Grave o fino al vostro prossimo riposo: • Fuoco: Quando un avversario in Mischia vi infligge danno, subisce 1d10 danni magici. • Terra: Guadagnate un bonus alle soglie di danno pari alla vostra Competenza. • Acqua: Quando infliggete danno a un avversario in Mischia, tutti gli altri avversari entro distanza Prossima devono marcare uno Stress. • Aria: Potete librarvi in aria, ottenendo vantaggio nei Tiri Agilità. DH MB 007 CUSTODE DEGLI ELEMENTI Aura Elementale: Una volta per riposo, mentre Incanalate, potete ammantarvi di un'aura corrispondente al vostro elemento. L'aura colpisce i bersagli entro distanza Ravvicinata finché non smettete di Incanalare. • Fuoco: Quando un avversario subisce 1 o più Punti Ferita, deve marcare anche uno Stress. • Terra: Gli alleati ottengono bonus +1 alla Forza. • Acqua: Quando un avversario vi infligge un danno, potete marcare uno Stress per spostarlo ovunque entro una distanza Prossima da dove si trova. • Aria: Quando voi o un alleato subite danni da un attacco non in Mischia, riducete i danni di 1d8."
    },
    {
      "id": "009",
      "kind": "subclass",
      "name": "Custode degli elementi",
      "front": "assets/front/009.webp",
      "thumb": "assets/thumbs/009.webp",
      "tags": [],
      "description": "Dominio Elementale: Incarnate ulteriormente il vostro elemento. Mentre Incanalate, ottenete il beneficio corrispondente: • Fuoco: Bonus +1 alla Competenza per gli attacchi e gli incantesimi che infliggono danni. • Terra: Quando subite Punti Ferita, tirate un d6 per ogni Punto Ferita subito. Per ogni risultato di 6, riducete di 1 il numero di Punti Ferita subiti. • Acqua: Quando un attacco contro di voi ha successo, potete marcare uno Stress per rendere l'attaccante temporaneamente Vulnerabile. • Aria: Guadagnate bonus +1 all'Evasione e potete volare."
    },
    {
      "id": "010",
      "kind": "subclass",
      "name": "Custode del rinnovamento",
      "front": "assets/front/010.webp",
      "thumb": "assets/thumbs/010.webp",
      "tags": [],
      "description": "TRATTO DA INCANTATORE: ISTINTO Illuminazione della Natura: Una volta per riposo lungo, potete creare uno spazio di serenità naturale entro distanza Ravvicinata. Quando trascorrete alcuni minuti di riposo all'interno dello spazio, rimuovete un valore totale di Stress pari al vostro Istinto, a scelta tra voi e i vostri alleati. Rigenerazione: Toccate una creatura e spendete 3 Speranze. La creatura recupera 1d4 Punti Ferita."
    },
    {
      "id": "011",
      "kind": "subclass",
      "name": "Custode del rinnovamento",
      "front": "assets/front/011.webp",
      "thumb": "assets/thumbs/011.webp",
      "tags": [],
      "description": "Onda Rigenerante: Con il privilegio \"Rigenerazione\" potete bersagliare creature entro distanza Prossima. Protezione del Guardiano: Una volta per riposo lungo, spendete 2 Speranze per curare 2 Punti Ferita a 1d4 alleati a distanza Ravvicinata."
    },
    {
      "id": "012",
      "kind": "subclass",
      "name": "Custode del rinnovamento",
      "front": "assets/front/012.webp",
      "thumb": "assets/thumbs/012.webp",
      "tags": [],
      "description": "Difensore: La vostra trasformazione animale incarna uno spirito protettore della guarigione e del rinnovamento. Quando siete in Forma Bestiale e un alleato entro distanza Ravvicinata subisce 2 o più Punti Ferita, potete marcare uno Stress per ridurre di 1 il numero di Punti Ferita subiti."
    },
    {
      "id": "013",
      "kind": "subclass",
      "name": "Valoroso",
      "front": "assets/front/013.webp",
      "thumb": "assets/thumbs/013.webp",
      "tags": [],
      "description": "Saldo: Guadagnate bonus permanente +1 alle soglie di danno. Volontà di Ferro: Quando subite danni fisici, potete marcare un'ulteriore Casella Armatura per ridurne la gravità."
    },
    {
      "id": "014",
      "kind": "subclass",
      "name": "Valoroso",
      "front": "assets/front/014.webp",
      "thumb": "assets/thumbs/014.webp",
      "tags": [],
      "description": "Implacabile: Guadagnate bonus +2 permanente alle soglie di danno. Compagni d'Arme: Quando un alleato entro distanza Ravvicinata subisce danni, potete marcare una Casella Armatura per ridurne la gravità di una soglia."
    },
    {
      "id": "015",
      "kind": "subclass",
      "name": "Valoroso",
      "front": "assets/front/015.webp",
      "thumb": "assets/thumbs/015.webp",
      "tags": [],
      "description": "Imperturbabile: Guadagnate bonus +3 permanente alle soglie di danno. Protettore Fedele: Quando un alleato entro distanza Ravvicinata ha 2 o meno Punti Ferita sta per subire un danno, potete marcare uno Stress per correre al suo ﬁanco e subire il danno al suo posto."
    },
    {
      "id": "016",
      "kind": "subclass",
      "name": "Valoroso",
      "front": "assets/front/016.webp",
      "thumb": "assets/thumbs/016.webp",
      "tags": [],
      "description": "Imperturbabile: Guadagnate bonus +3 permanente alle soglie di danno. Protettore Fedele: Quando un alleato entro distanza Ravvicinata ha 2 o meno Punti Ferita sta per subire un danno, potete marcare uno Stress per correre al suo fianco e subire il danno al suo posto. DH MB 015 /270 | VENDICATORE A Suo Agio: Guadagnate uno Stress aggiuntivo. Vendetta: Quando un avversario in Mischia riesce a sferrare un attacco contro di voi, potete marcare 2 Stress per costringere l'attaccante a subire un Punto Ferita."
    },
    {
      "id": "017",
      "kind": "subclass",
      "name": "Vendicatore",
      "front": "assets/front/017.webp",
      "thumb": "assets/thumbs/017.webp",
      "tags": [],
      "description": "Rappresaglia: Quando un avversario danneggia un alleato entro distanza di Mischia, ottenete bonus +1 alla Competenza per il successivo attacco riuscito contro quell'avversario."
    },
    {
      "id": "018",
      "kind": "subclass",
      "name": "Vendicatore",
      "front": "assets/front/018.webp",
      "thumb": "assets/thumbs/018.webp",
      "tags": [],
      "description": "Nemesi: Spendete 2 Speranze per Dare Priorità a un avversario ﬁno al vostro prossimo riposo. Quando effettuate un attacco contro l'avversario a cui avete dato Priorità, potete scambiare i risultati dei Dadi Speranza e Paura. Potete Dare Priorità a un solo avversario alla volta."
    },
    {
      "id": "019",
      "kind": "subclass",
      "name": "Ferale",
      "front": "assets/front/019.webp",
      "thumb": "assets/thumbs/019.webp",
      "tags": [],
      "description": "TRATTO DA INCANTATORE: AGILITÀ Compagno: Avete un compagno animale a vostra scelta (a discrezione del GM). Rimane al vostro ﬁanco a meno che non gli ordiniate di fare altrimenti. Prendete la scheda del Compagno del Ranger. Quando fate salire di livello il vostro personaggio, scegliete anche un'opzione di aumento di livello per il vostro compagno da questa scheda."
    },
    {
      "id": "020",
      "kind": "subclass",
      "name": "Vendicatore",
      "front": "assets/front/020.webp",
      "thumb": "assets/thumbs/020.webp",
      "tags": [],
      "description": "Nemesi: Spendete 2 Speranze per Dare Priorità a un avversario fino al vostro prossimo riposo. Quando effettuate un attacco contro l'avversario a cui avete dato Priorità, potete scambiare i risultati dei Dadi Speranza e Paura. Potete Dare Priorità a un solo avversario alla volta. DH MB 018 /270 | FERALE TRATTO DA INCANTATORE: AGILITÀ Compagno: Avete un compagno animale a vostra scelta (a discrezione del GM). Rimane al vostro fianco a meno che non gli ordiniate di fare altrimenti. Prendete la scheda del Compagno del Ranger. Quando fate salire di livello il vostro personaggio, scegliete anche un'opzione di aumento di livello per il vostro compagno da questa scheda. DH MB 019 FERALE Addestramento Intensivo: Scegliete un'ulteriore opzione di aumento di livello per il vostro compagno. Uniti nella Battaglia: Quando un avversario vi attacca mentre si trova in Mischia con il vostro compagno, guadagnate bonus +2 alla vostra Evasione contro l'attacco."
    },
    {
      "id": "021",
      "kind": "subclass",
      "name": "Ferale",
      "front": "assets/front/021.webp",
      "thumb": "assets/thumbs/021.webp",
      "tags": [],
      "description": "Addestramento Avanzato: Scegliete due opzioni di aumento di livello aggiuntive per il compagno. Amico Fedele: Una volta per riposo lungo, quando il danno di un attacco marcherebbe l'ultimo Stress del vostro compagno oppure subireste il vostro ultimo Punto Ferita, ed entrambi siete entro distanza Prossima, voi o il vostro compagno potete accorrere al fianco dell'altro e marcare quello Stress o subire quel danno."
    },
    {
      "id": "022",
      "kind": "subclass",
      "name": "Apripista",
      "front": "assets/front/022.webp",
      "thumb": "assets/thumbs/022.webp",
      "tags": [],
      "description": "TRATTO DA INCANTATORE: AGILITÀ Predatore Spietato: Quando effettuate un tiro per i danni, potete marcare uno Stress per ottenere bonus +1 alla Competenza. Inoltre, quando infliggete un danno Grave a un avversario, quest'ultimo deve marcare uno Stress. La Via Prosegue: Quando viaggiate verso un luogo già visitato o portate con voi un oggetto che è già stato in quel luogo, potete individuare il percorso più breve e diretto verso tale destinazione."
    },
    {
      "id": "023",
      "kind": "subclass",
      "name": "Apripista",
      "front": "assets/front/023.webp",
      "thumb": "assets/thumbs/023.webp",
      "tags": [],
      "description": "Predatore Furtivo: Quando il vostro Focus compie un attacco contro di voi, ottenete bonus +2 alla vostra Evasione contro tale attacco."
    },
    {
      "id": "024",
      "kind": "subclass",
      "name": "Apripista",
      "front": "assets/front/024.webp",
      "thumb": "assets/thumbs/024.webp",
      "tags": [],
      "description": "Predatore Dominante: Prima di effettuare un tiro attacco contro il vostro Focus, potete spendere una Speranza. Se l'attacco ha successo, rimuovete una Paura dalla riserva di Paura del GM."
    },
    {
      "id": "025",
      "kind": "subclass",
      "name": "Ombra notturna",
      "front": "assets/front/025.webp",
      "thumb": "assets/thumbs/025.webp",
      "tags": [],
      "description": "TRATTO DA INCANTATORE: ASTUZIA Passo d'Ombra: Potete spostarvi da un'ombra a un'altra. Quando vi spostate in un'area di oscurità o nell'ombra proiettata da un'altra creatura o da un oggetto, potete marcare uno Stress per scomparire dal luogo in cui vi trovate e riapparire all'interno di un'altra ombra entro distanza Lontana. Quando riapparite, siete Ammantati."
    },
    {
      "id": "026",
      "kind": "subclass",
      "name": "Ombra notturna",
      "front": "assets/front/026.webp",
      "thumb": "assets/thumbs/026.webp",
      "tags": [],
      "description": "Nube di Tenebra: Effettuate un Tiro Incantesimo (15). Se riuscite, create una nube oscura temporanea che copre ogni cosa fino a distanza Ravvicinata. Chiunque si trovi all'interno di questa nube non può vedere al di fuori di essa, e chiunque si trovi al di fuori di essa non può vedere al suo interno. Siete considerati Ammantati da qualsiasi avversario per il quale la nube blocca la linea di vista. Adrenalina: Quando siete Vulnerabili, aggiungete il vostro livello ai tiri dei danni."
    },
    {
      "id": "027",
      "kind": "subclass",
      "name": "Ombra notturna",
      "front": "assets/front/027.webp",
      "thumb": "assets/thumbs/027.webp",
      "tags": [],
      "description": "Ombra Sfuggente: Guadagnate bonus +1 permanente all'Evasione. Potete usare il vostro privilegio \"Passo d'Ombra\" per muovervi fino a distanza Remota. Svanire: Marcate uno Stress per diventare Ammantati in qualsiasi momento. Quando vi Ammantate con questo privilegio, eliminate automaticamente la condizione di Trattenuto, se presente. Rimanete Ammantati in questo modo finché non tirate con Paura o fino al prossimo riposo."
    },
    {
      "id": "028",
      "kind": "subclass",
      "name": "Ladro",
      "front": "assets/front/028.webp",
      "thumb": "assets/thumbs/028.webp",
      "tags": [],
      "description": "TRATTO DA INCANTATORE: ASTUZIA Legami: Quando arrivate in una città o in un altro luogo importante, descrivete una persona che avete già conosciuto e che vive qui. Datele un nome, annotate in che modo pensate che possa esservi utile e scegliete un fatto dalla seguente lista: • Mi deve un favore, ma sarà difficile trovarla. • Chiederà qualcosa in cambio. • È sempre in gran difficoltà. • Una volta stavamo insieme. È una lunga storia. • Non ci siamo lasciati in buoni rapporti."
    },
    {
      "id": "029",
      "kind": "subclass",
      "name": "Ladro",
      "front": "assets/front/029.webp",
      "thumb": "assets/thumbs/029.webp",
      "tags": [],
      "description": "Amici Ovunque: Una volta per sessione, è possibile chiamare brevemente in aiuto un contatto dalla dubbia fama. Scegliete uno dei seguenti benefici e descrivete cosa lo spinga ad aiutarvi in questo momento: • Vi fornisce 1 manciata d'oro, uno strumento unico o un oggetto normale che la situazione richiede. • Al prossimo tiro azione, il suo aiuto concede bonus +3 al risultato del Dado Speranza o Paura. • La prossima volta che infliggete un danno, attaccherà a distanza lo stesso bersaglio da una posizione nascosta, aggiungendo 2d8 al vostro tiro per i danni."
    },
    {
      "id": "030",
      "kind": "subclass",
      "name": "Ladro",
      "front": "assets/front/030.webp",
      "thumb": "assets/thumbs/030.webp",
      "tags": [],
      "description": "Supporto Fidato: Potete utilizzare il privilegio \"Amici Ovunque\" tre volte per sessione. Le seguenti opzioni si aggiungono all'elenco dei benefici che potete scegliere quando utilizzate questo privilegio: • Quando subite 1 o più Punti Ferita, può accorrere per proteggervi, riducendo di 1 i Punti Ferita subiti. • Quando effettuate un Tiro Presenza in una conversazione, vi sostiene. Potete tirare un d20 come Dado Speranza."
    },
    {
      "id": "031",
      "kind": "subclass",
      "name": "Emissario Divino",
      "front": "assets/front/031.webp",
      "thumb": "assets/thumbs/031.webp",
      "tags": [],
      "description": "TRATTO DA INCANTATORE: FORZA Arma Animata: Quando impugnate un'arma con portata Mischia o Prossima, questa può volare dalla vostra mano per attaccare un avversario entro distanza Ravvicinata e poi tornare nelle vostre mani. Potete marcare uno Stress per colpire un altro avversario entro portata con lo stesso tiro attacco. Tocco Ristoratore: Una volta per riposo lungo, toccando una creatura potete curare 2 Punti Ferita o rimuovere 2 Stress."
    },
    {
      "id": "032",
      "kind": "subclass",
      "name": "Emissario divino",
      "front": "assets/front/032.webp",
      "thumb": "assets/thumbs/032.webp",
      "tags": [],
      "description": "TRATTO DA INCANTATORE: FORZA Arma Animata: Quando impugnate un'arma con portata Mischia o Prossima, questa può volare dalla vostra mano per attaccare un avversario entro distanza Ravvicinata e poi tornare nelle vostre mani. Potete marcare uno Stress per colpire un altro avversario entro portata con lo stesso tiro attacco. Tocco Ristoratore: Una volta per riposo lungo, toccando una creatura potete curare 2 Punti Ferita o rimuovere 2 Stress. DH MB 031 EMISSARIO DIVINO Devoto: Quando tirate i Dadi Preghiera, potete tirare un dado aggiuntivo e scartare il risultato più basso. Inoltre, potete usare il privilegio \"Tocco Ristoratore\" due volte invece di una per riposo lungo."
    },
    {
      "id": "033",
      "kind": "subclass",
      "name": "Emissario Divino",
      "front": "assets/front/033.webp",
      "thumb": "assets/thumbs/033.webp",
      "tags": [],
      "description": "Risonanza Celestiale: Quando tirate i danni per la vostra “Arma Animata”, se i risultati dei dadi coincidono, raddoppiate il valore di ogni dado corrispondente. Ad esempio, se ottenete due 5, questi contano come due 10."
    },
    {
      "id": "034",
      "kind": "subclass",
      "name": "Emissario divino",
      "front": "assets/front/034.webp",
      "thumb": "assets/thumbs/034.webp",
      "tags": [],
      "description": "Risonanza Celestiale: Quando tirate i danni per la vostra \"Arma Animata\", se i risultati dei dadi coincidono, raddoppiate il valore di ogni dado corrispondente. Ad esempio, se ottenete due 5, questi contano come due 10. DH MB 033 /270 | SENTINELLA ALATA TRATTO DA INCANTATORE: FORZA Ali di Luce: Potete volare. Quando siete in volo, potete: • Marcare uno Stress per afferrare e trasportare un'altra creatura consenziente della vostra taglia o più piccola. • Spendere una Speranza per infliggere 1d8 danni extra in un attacco riuscito."
    },
    {
      "id": "035",
      "kind": "subclass",
      "name": "Sentinella Alata",
      "front": "assets/front/035.webp",
      "thumb": "assets/thumbs/035.webp",
      "tags": [],
      "description": "Volto Celeste: Il vostro volto soprannaturale incute timore e paura. Quando siete in volo, avete vantaggio sui Tiri Presenza. Quando avete successo con Speranza in un Tiro Presenza, potete rimuovere una Paura dalla riserva di Paura del GM invece di guadagnare Speranza."
    },
    {
      "id": "036",
      "kind": "subclass",
      "name": "Sentinella Alata",
      "front": "assets/front/036.webp",
      "thumb": "assets/thumbs/036.webp",
      "tags": [],
      "description": "Ascendente: Guadagnate bonus +4 permanente alla soglia dei danni Gravi. Potere degli Dèi: Quando siete in volo grazie al privilegio “Ali di Luce”, inﬂiggete 1d12 danni extra invece di 1d8."
    },
    {
      "id": "037",
      "kind": "subclass",
      "name": "Sentinella alata",
      "front": "assets/front/037.webp",
      "thumb": "assets/thumbs/037.webp",
      "tags": [],
      "description": "Volto Celeste: Il vostro volto soprannaturale incute timore e paura. Quando siete in volo, avete vantaggio sui Tiri Presenza. Quando avete successo con Speranza in un Tiro Presenza, potete rimuovere una Paura dalla riserva di Paura del GM invece di guadagnare Speranza. DH MB 035 SENTINELLA ALATA Ascendente: Guadagnate bonus +4 permanente alla soglia dei danni Gravi. Potere degli Dèi: Quando siete in volo grazie al privilegio \"Ali di Luce\", infliggete 1d12 danni extra invece di 1d8. DH MB 036 /270 | POTERE ELEMENTALE TRATTO DA INCANTATORE: ISTINTO Elementalista: Scegliete uno dei seguenti elementi alla creazione del personaggio: ARIA · ACQUA · FULMINE · FUOCO · TERRA Potete plasmare questo elemento generando effetti innocui. Inoltre, spendendo una Speranza e descrivendo in che modo il controllo su questo elemento favorisce un tiro azione che state per effettuare, ottenete bonus +2 al tiro azione o bonus +3 al tiro per i danni."
    },
    {
      "id": "038",
      "kind": "subclass",
      "name": "Potere elementale",
      "front": "assets/front/038.webp",
      "thumb": "assets/thumbs/038.webp",
      "tags": [],
      "description": "Scudo della Natura: Potete invocare il vostro elemento per proteggervi dai danni. Quando un tiro attacco contro di voi ha successo, potete marcare uno Stress e descrivere come usate il vostro elemento per difendervi. Quando lo fate, tirate un d6 e aggiungete il risultato alla vostra Evasione contro l'attacco."
    },
    {
      "id": "039",
      "kind": "subclass",
      "name": "Potere elementale",
      "front": "assets/front/039.webp",
      "thumb": "assets/thumbs/039.webp",
      "tags": [],
      "description": "Trascendenza: Una volta per riposo lungo, potete trasformarvi in una manifestazione fisica del vostro elemento. Quando lo fate, descrivete la vostra trasformazione e ottenete a vostra scelta due dei seguenti benefici, fino al riposo successivo: • Bonus +4 alla soglia di danno Grave • Bonus +1 a un tratto del personaggio a scelta • Bonus +1 alla Competenza • Bonus +2 all'Evasione"
    },
    {
      "id": "040",
      "kind": "subclass",
      "name": "Potere Primordiale",
      "front": "assets/front/040.webp",
      "thumb": "assets/thumbs/040.webp",
      "tags": [],
      "description": "TRATTO DA INCANTATORE: ISTINTO Manipolare la Magia: Il vostro potere primordiale vi permette di modiﬁcare l'essenza stessa della magia. Dopo aver lanciato un incantesimo o aver effettuato un attacco con un'arma che inﬂigge danni magici, potete marcare uno Stress per attivare un effetto a scelta tra i seguenti: • Estendere la portata dell'incantesimo o dell'attacco di una categoria • Ottenere bonus +2 al risultato del tiro azione • Raddoppiare un dado danno a scelta • Colpire un altro bersaglio entro portata"
    },
    {
      "id": "041",
      "kind": "subclass",
      "name": "Potere primordiale",
      "front": "assets/front/041.webp",
      "thumb": "assets/thumbs/041.webp",
      "tags": [],
      "description": "TRATTO DA INCANTATORE: ISTINTO Manipolare la Magia: Il vostro potere primordiale vi permette di modificare l'essenza stessa della magia. Dopo aver lanciato un incantesimo o aver effettuato un attacco con un'arma che infligge danni magici, potete marcare uno Stress per attivare un effetto a scelta tra i seguenti: • Estendere la portata dell'incantesimo o dell'attacco di una categoria • Ottenere bonus +2 al risultato del tiro azione • Raddoppiare un dado danno a scelta • Colpire un altro bersaglio entro portata DH MB 040 POTERE PRIMORDIALE Aiuto Incantato: Potete potenziare la magia altrui grazie alla vostra essenza. Quando Aiutate un Alleato con un Tiro Incantesimo, potete tirare un d8 come dado vantaggio. Una volta per riposo lungo, dopo che un alleato ha effettuato un Tiro Incantesimo con il vostro aiuto, potete scambiare i risultati dei suoi Dadi Dualità."
    },
    {
      "id": "042",
      "kind": "subclass",
      "name": "Potere primordiale",
      "front": "assets/front/042.webp",
      "thumb": "assets/thumbs/042.webp",
      "tags": [],
      "description": "Infusione Arcana: Potete raccogliere energia magica per potenziare le vostre capacità. Quando subite un danno magico, diventate Infusi. In alternativa, potete spendere 2 Speranze per diventare Infusi. Quando effettuate con successo un attacco che infligge danni magici mentre siete Infusi, potete rilasciare tale condizione per ottenere bonus +10 al tiro di danno o bonus +3 alla Difficoltà del tiro reazione che il bersaglio deve superare per contrastare l'incantesimo. La condizione di Infusione si interrompe al prossimo riposo lungo."
    },
    {
      "id": "043",
      "kind": "subclass",
      "name": "Chiamata del coraggio",
      "front": "assets/front/043.webp",
      "thumb": "assets/thumbs/043.webp",
      "tags": [],
      "description": "Coraggio: Quando fallite un tiro con Paura, guadagnate una Speranza. Riti di Battaglia: Una volta per riposo lungo, prima di tentare qualcosa di incredibilmente pericoloso o di affrontare un nemico che vi supera chiaramente, descrivete il rituale che eseguite o i preparativi che fate. Quando lo fate, rimuovete 2 Stress e guadagnate 2 Speranze."
    },
    {
      "id": "044",
      "kind": "subclass",
      "name": "Chiamata del coraggio",
      "front": "assets/front/044.webp",
      "thumb": "assets/thumbs/044.webp",
      "tags": [],
      "description": "Raccogliere la Sfida: Siete vigili di fronte al pericolo crescente. Quando avete 2 o meno Punti Ferita, potete tirare un d20 come Dado Speranza."
    },
    {
      "id": "045",
      "kind": "subclass",
      "name": "Chiamata del coraggio",
      "front": "assets/front/045.webp",
      "thumb": "assets/thumbs/045.webp",
      "tags": [],
      "description": "Commilitoni: Il vostro saldo coraggio è un punto fermo nel caos della battaglia per i vostri alleati. Potete effettuare un Tiro Combinato una volta in più per sessione. Inoltre, quando un alleato inizia un Tiro Combinato con voi, deve spendere solo 2 Speranze per farlo."
    },
    {
      "id": "046",
      "kind": "subclass",
      "name": "Chiamata dello sterminatore",
      "front": "assets/front/046.webp",
      "thumb": "assets/thumbs/046.webp",
      "tags": [],
      "description": "Sterminatore: Ottenete una riserva di dadi chiamata Dadi dello Sterminatore. Quando effettuate un tiro con Speranza, potete mettere un d6 su questa carta invece di guadagnare una Speranza, aggiungendo il dado alla riserva. Potete conservare un numero massimo di Dadi dello Sterminatore pari alla vostra Competenza. Quando effettuate un tiro attacco o di danno, potete spendere un numero qualsiasi di Dadi dello Sterminatore, tirandoli e aggiungendo il loro risultato al tiro. Alla fine di ogni sessione, rimuovete i Dadi dello Sterminatore non spesi da questa carta e guadagnate una Speranza per ogni dado cancellato."
    },
    {
      "id": "047",
      "kind": "subclass",
      "name": "Chiamata dello sterminatore",
      "front": "assets/front/047.webp",
      "thumb": "assets/thumbs/047.webp",
      "tags": [],
      "description": "Specialista delle Armi: Potete maneggiare più armi con letale maestria. Quando avete successo in un attacco, potete spendere una Speranza per aggiungere uno dei dadi di danno della vostra arma secondaria al tiro di dado. Inoltre, una volta per riposo lungo, quando tirate i Dadi dello Sterminatore, potete ripetere l'esito di qualsiasi 1."
    },
    {
      "id": "048",
      "kind": "subclass",
      "name": "Chiamata dello sterminatore",
      "front": "assets/front/048.webp",
      "thumb": "assets/thumbs/048.webp",
      "tags": [],
      "description": "Addestramento Marziale: Siete un guerriero che ispira tutti coloro che viaggiano con voi. Il vostro gruppo ha accesso alla mossa Addestramento Marziale durante il riposo. Per usare questa mossa durante un riposo, descrivete come istruite e vi allenate con il gruppo. Voi e ogni alleato che sceglie questa mossa di interludio guadagnate un d6 di Dado dello Sterminatore. Un PG con un Dado dello Sterminatore può spenderlo per tirare il dado e aggiungere il risultato a un tiro attacco o di danno a sua scelta."
    },
    {
      "id": "049",
      "kind": "subclass",
      "name": "Scuola della conoscenza",
      "front": "assets/front/049.webp",
      "thumb": "assets/thumbs/049.webp",
      "tags": [],
      "description": "TRATTO DA INCANTATORE: CONOSCENZA Preparato: Prendete una carta dominio aggiuntiva del vostro livello o di livello inferiore da un dominio a cui avete accesso. Iniziato: Quando Utilizzate un'Esperienza, potete marcare uno Stress invece di spendere Speranza. Se lo fate, raddoppiate il modificatore dell'Esperienza per quel tiro."
    },
    {
      "id": "050",
      "kind": "subclass",
      "name": "Scuola della conoscenza",
      "front": "assets/front/050.webp",
      "thumb": "assets/thumbs/050.webp",
      "tags": [],
      "description": "Esperto: Prendete una carta dominio aggiuntiva del vostro livello o di livello inferiore da un dominio a cui avete accesso. Memoria Perfetta: Una volta per riposo, quando richiamate una carta dominio nella vostra riserva, potete ridurre di 1 il suo Costo di Richiamo."
    },
    {
      "id": "051",
      "kind": "subclass",
      "name": "Scuola della Conoscenza",
      "front": "assets/front/051.webp",
      "thumb": "assets/thumbs/051.webp",
      "tags": [],
      "description": "Brillante: Prendete una carta dominio aggiuntiva del vostro livello o di livello inferiore da un dominio a cui avete accesso. Padronanza Afﬁnata: Quando Utilizzate un'Esperienza, tirate un d6. Con un risultato di 5 o superiore, potete utilizzarla senza spendere Speranza."
    },
    {
      "id": "052",
      "kind": "subclass",
      "name": "Scuola della conoscenza",
      "front": "assets/front/052.webp",
      "thumb": "assets/thumbs/052.webp",
      "tags": [],
      "description": "Brillante: Prendete una carta dominio aggiuntiva del vostro livello o di livello inferiore da un dominio a cui avete accesso. Padronanza Affinata: Quando Utilizzate un'Esperienza, tirate un d6. Con un risultato di 5 o superiore, potete utilizzarla senza spendere Speranza. DH MB 051 /270 | SCUOLA DELLA GUERRA TRATTO DA INCANTATORE: CONOSCENZA Magia da Battaglia: Avete concentrato i vostri sforzi per diventare una forza incontrastabile sul campo di battaglia. Guadagnate una casella aggiuntiva di Punti Ferita. Affronta la Tua Paura: Quando avete successo con Paura in un tiro di attacco, infliggete 1d10 danni magici addizionali."
    },
    {
      "id": "053",
      "kind": "subclass",
      "name": "Scuola della Guerra",
      "front": "assets/front/053.webp",
      "thumb": "assets/thumbs/053.webp",
      "tags": [],
      "description": "Evoca Scudo: Potete evocare una barriera protettiva di magia. Finché avete almeno 2 Speranze, aggiungete la vostra Competenza alla vostra Evasione. Alimentato dalla Paura: Il danno magico addizionale della caratteristica “Affronta la Tua Paura” aumenta a 2d10."
    },
    {
      "id": "054",
      "kind": "subclass",
      "name": "Scuola della guerra",
      "front": "assets/front/054.webp",
      "thumb": "assets/thumbs/054.webp",
      "tags": [],
      "description": "Evoca Scudo: Potete evocare una barriera protettiva di magia. Finché avete almeno 2 Speranze, aggiungete la vostra Competenza alla vostra Evasione. Alimentato dalla Paura: Il danno magico addizionale della caratteristica \"Affronta la Tua Paura\" aumenta a 2d10. DH MB 053 SCUOLA DELLA GUERRA Prosperare nel Caos: Quando un attacco va a segno, potete marcare uno Stress dopo aver tirato i danni per costringere il bersaglio a subire un Punto Ferita aggiuntivo. Non Conoscerai la Paura: Il danno magico extra della caratteristica \"Affronta la Tua Paura\" aumenta a 3d10."
    },
    {
      "id": "055",
      "kind": "ancestry",
      "name": "Simiah",
      "front": "assets/front/055.webp",
      "thumb": "assets/thumbs/055.webp",
      "tags": [],
      "description": "I simiah assomigliano a scimmie antropomorfe con arti lunghi e piedi prensili. Scalatore Naturale: Avete vantaggio sui Tiri Agilità che riguardano l'equilibrio e l'arrampicata. Scioltezza: Guadagnate bonus +1 permanente all'Evasione alla creazione del personaggio."
    },
    {
      "id": "056",
      "kind": "ancestry",
      "name": "Clank",
      "front": "assets/front/056.webp",
      "thumb": "assets/thumbs/056.webp",
      "tags": [],
      "description": "I clank sono esseri meccanici senzienti costruiti con diversi materiali, tra cui metallo, legno e pietra. Scopo Preciso: Decidete chi vi ha creato e per quale scopo. Alla creazione del personaggio, scegliete una delle vostre Esperienze che meglio si allinea con tale finalità e guadagnate bonus +1 permanente a essa. Efficiente: Quando effettuate un riposo breve, potete scegliere una mossa di riposo lungo invece che una mossa di riposo breve."
    },
    {
      "id": "057",
      "kind": "ancestry",
      "name": "Drakona",
      "front": "assets/front/057.webp",
      "thumb": "assets/thumbs/057.webp",
      "tags": [],
      "description": "I drakona assomigliano a draghi senza ali in forma umanoide e possiedono un potente soffio elementale. Scaglie: Le scaglie fungono da protezione naturale. Quando subite danni Gravi, potete marcare uno Stress per subire 1 Punto Ferita in meno. Soffio Elementale: Scegliete un elemento per il vostro Soffio Elementale (come elettricità, fuoco o ghiaccio). Potete rivolgere il vostro soffio contro un bersaglio o un gruppo di bersagli entro distanza Prossima, trattandolo come un'arma basata sull'Istinto che infligge d8 danni magici applicando la vostra Competenza."
    },
    {
      "id": "058",
      "kind": "ancestry",
      "name": "Nani",
      "front": "assets/front/058.webp",
      "thumb": "assets/thumbs/058.webp",
      "tags": [],
      "description": "I nani sono facilmente riconoscibili come umanoidi di bassa statura con ossatura quadrata, muscolatura densa e hanno folto pelo corporeo. Pelle Dura: Quando subite un danno Minore, potete marcare 2 Stress invece di subire un Punto Ferita. Resistenza Aumentata: Spendete 3 Speranze per dimezzare i danni fisici in arrivo."
    },
    {
      "id": "059",
      "kind": "ancestry",
      "name": "Elfi",
      "front": "assets/front/059.webp",
      "thumb": "assets/thumbs/059.webp",
      "tags": [],
      "description": "Gli elfi sono in genere umanoidi alti, con orecchie a punta e sensi molto acuti. Reazione Istintiva: Marcate uno Stress per ottenere vantaggio in un tiro reazione. Dormiveglia: Durante un riposo, potete cadere in trance per scegliere una mossa di interludio aggiuntiva."
    },
    {
      "id": "060",
      "kind": "ancestry",
      "name": "Fatati",
      "front": "assets/front/060.webp",
      "thumb": "assets/thumbs/060.webp",
      "tags": [],
      "description": "I fatati sono creature umanoidi alate con tratti da insetto. Portafortuna: Una volta per sessione, dopo che voi o un alleato consenziente entro distanza Ravvicinata effettuate un tiro azione, potete spendere 3 Speranze per rilanciare i Dadi Dualità. Ali: Potete volare. Mentre siete in volo, potete marcare uno Stress dopo che un avversario ha effettuato un attacco nei vostri confronti per ottenere bonus +2 alla vostra Evasione contro quell'attacco."
    },
    {
      "id": "061",
      "kind": "ancestry",
      "name": "Firbolg",
      "front": "assets/front/061.webp",
      "thumb": "assets/thumbs/061.webp",
      "tags": [],
      "description": "I firbolg sono umanoidi dai tratti bovini, riconoscibili per il naso largo e le orecchie lunghe e cadenti. Carica: Quando riuscite in un Tiro Agilità per spostarvi da distanza Lontana o Remota a distanza di Mischia con uno o più bersagli, potete marcare uno Stress per infliggere 1d12 danni fisici a tutti i bersagli entro distanza di Mischia. Irremovibile: Quando dovreste marcare uno Stress, tirate un d6. Con un risultato di 6, non dovete marcarlo."
    },
    {
      "id": "062",
      "kind": "ancestry",
      "name": "Fungril",
      "front": "assets/front/062.webp",
      "thumb": "assets/thumbs/062.webp",
      "tags": [],
      "description": "I fungril assomigliano a funghi umanoidi. Cerchio dei Fungril: Effettuate un Tiro Istinto (12) per utilizzare la vostra struttura micellare per comunicare con altri fungril. In caso di successo, potete comunicare a qualsiasi distanza. Connessione con i Morti: Toccando un cadavere morto di recente, potete marcare uno Stress per estrarre dal cadavere un ricordo legato a un'emozione o sensazione specifica a vostra scelta."
    },
    {
      "id": "063",
      "kind": "ancestry",
      "name": "Fauni",
      "front": "assets/front/063.webp",
      "thumb": "assets/thumbs/063.webp",
      "tags": [],
      "description": "I fauni assomigliano a capre, pecore, stambecchi o camosci umanoidi con corna ricurve, pupille quadrate e zoccoli fessi. Balzo Caprino: Potete saltare entro qualsiasi punto a distanza Ravvicinata come se usaste un normale movimento, il che vi consente di superare ostacoli, saltare attraverso spazi vuoti o scalare barriere con facilità. Calcio: Quando riuscite a sferrare un attacco contro un bersaglio in Mischia, potete marcare uno Stress per scalciare via il bersaglio o voi stessi, infliggendo 2d6 danni aggiuntivi e spostando voi o il bersaglio in qualsiasi punto entro una distanza Prossima."
    },
    {
      "id": "064",
      "kind": "ancestry",
      "name": "Galapa",
      "front": "assets/front/064.webp",
      "thumb": "assets/thumbs/064.webp",
      "tags": [],
      "description": "I galapa assomigliano a tartarughe antropomorfe con grandi gusci a cupola in cui possono rinchiudersi. Guscio: Guadagnate un bonus alle soglie di danno pari alla vostra Competenza. Rinchiudersi: Marcate uno Stress per ritrarvi nel vostro guscio. Quando siete nel guscio, guadagnate resistenza ai danni fisici, ma avete svantaggio ai tiri azione e non potete muovervi."
    },
    {
      "id": "065",
      "kind": "ancestry",
      "name": "Giganti",
      "front": "assets/front/065.webp",
      "thumb": "assets/thumbs/065.webp",
      "tags": [],
      "description": "I giganti sono umanoidi imponenti con spalle larghe, braccia lunghe e da uno a tre occhi. Resistenza: Guadagnate una casella aggiuntiva nei Punti Ferita alla creazione del personaggio. Raggiungere: Potete considerare qualsiasi arma, abilità, incantesimo o altra caratteristica che abbia una portata di Mischia come se avesse invece una portata Prossima."
    },
    {
      "id": "066",
      "kind": "ancestry",
      "name": "Goblin",
      "front": "assets/front/066.webp",
      "thumb": "assets/thumbs/066.webp",
      "tags": [],
      "description": "I goblin sono piccoli umanoidi facilmente riconoscibili per i loro grandi occhi e le ampie orecchie membranose. Piè Fermo: Ignorate qualsiasi svantaggio sui Tiri Agilità. Senso del Pericolo: Una volta per riposo, marcate uno Stress per costringere un avversario a ripetere un attacco contro di voi o contro un alleato entro una distanza Prossima."
    },
    {
      "id": "067",
      "kind": "ancestry",
      "name": "Halfling",
      "front": "assets/front/067.webp",
      "thumb": "assets/thumbs/067.webp",
      "tags": [],
      "description": "Gli halfling sono umanoidi di piccole dimensioni, con grandi piedi pelosi e orecchie prominenti e arrotondate. Quadrifoglio: All'inizio di ogni sessione, tutti i membri del gruppo di cui fate parte (voi compresi) ottengono una Speranza. Bussola Interna: Quando ottenete un 1 sul Dado Speranza, potete rilanciarlo."
    },
    {
      "id": "068",
      "kind": "ancestry",
      "name": "Umani",
      "front": "assets/front/068.webp",
      "thumb": "assets/thumbs/068.webp",
      "tags": [],
      "description": "Gli umani sono facilmente riconoscibili per le loro mani abili, le orecchie arrotondate e una struttura corporea naturalmente adatta a essere resistente. Vigore: Guadagnate una casella Stress aggiuntiva alla creazione del personaggio. Versatilità: Quando fallite un tiro che utilizza una delle vostre Esperienze, potete marcare uno Stress per ripetere il tiro."
    },
    {
      "id": "069",
      "kind": "ancestry",
      "name": "Infernis",
      "front": "assets/front/069.webp",
      "thumb": "assets/thumbs/069.webp",
      "tags": [],
      "description": "Gli infernis sono umanoidi che possiedono denti canini affilati, orecchie a punta e corna. Sono i discendenti dei demoni delle Cerchie Infere. Senzapaura: Quando tirate con Paura, potete marcare 2 Stress per trasformarlo in un tiro con Speranza. Volto Spaventoso: Avete vantaggio ai tiri per intimidire le creature ostili."
    },
    {
      "id": "070",
      "kind": "ancestry",
      "name": "Katàri",
      "front": "assets/front/070.webp",
      "thumb": "assets/thumbs/070.webp",
      "tags": [],
      "description": "I katàri sono umanoidi felini con artigli retrattili, pupille a fessura verticale e orecchie alte e triangolari. Istinti Felini: Quando effettuate un Tiro Agilità, potete spendere 2 Speranze per rilanciare il Dado Speranza. Artigli Retrattili: Effettuate un Tiro Agilità per graffiare un bersaglio in Mischia. In caso di successo, il bersaglio diventa temporaneamente Vulnerabile."
    },
    {
      "id": "071",
      "kind": "ancestry",
      "name": "Orchi",
      "front": "assets/front/071.webp",
      "thumb": "assets/thumbs/071.webp",
      "tags": [],
      "description": "Gli orchi sono umanoidi facilmente riconoscibili per i loro tratti spigolosi e per le zanne simili a quelle di un cinghiale che sporgono dalla mascella inferiore. Robusto: Quando vi resta 1 Punto Ferita, gli attacchi nei vostri confronti hanno svantaggio. Zanne: Quando riuscite in un attacco contro un bersaglio in Mischia, potete spendere una Speranza per sventrare il bersaglio con le zanne, infliggendo 1d6 danni extra."
    },
    {
      "id": "072",
      "kind": "ancestry",
      "name": "Ribbet",
      "front": "assets/front/072.webp",
      "thumb": "assets/thumbs/072.webp",
      "tags": [],
      "description": "I ribbet assomigliano a rane antropomorfe con occhi sporgenti e mani e piedi palmati. Anfibio: Potete respirare e muovervi naturalmente sott'acqua. Lingualunga: Potete usare la lingua lunga per afferrare oggetti entro una distanza Ravvicinata. Marcate uno Stress per usare la lingua come un'arma Ravvicinata basata su Astuzia che infligge d12 danni fisici applicando la vostra Competenza."
    },
    {
      "id": "073",
      "kind": "community",
      "name": "PRIVILEGIATA",
      "front": "assets/front/073.webp",
      "thumb": "assets/thumbs/073.webp",
      "tags": [],
      "description": "Far parte di una comunità privilegiata significa essere abituati a una vita di eleganza, opulenza e prestigio all'interno delle alte sfere della società. Privilegio: Avete vantaggio nei tiri per interagire con la nobiltà, contrattare un prezzo o sfruttare la vostra reputazione per ottenere ciò che volete."
    },
    {
      "id": "074",
      "kind": "community",
      "name": "Erudita",
      "front": "assets/front/074.webp",
      "thumb": "assets/thumbs/074.webp",
      "tags": [],
      "description": "Far parte di una comunità di eruditi significa appartenere a una cultura che dà priorità alla conoscenza e alle capacità politiche. Acculturato: Avete vantaggio ai tiri che riguardano la storia, la cultura o l'orientamento politico di un individuo o di una regione."
    },
    {
      "id": "075",
      "kind": "community",
      "name": "Austera",
      "front": "assets/front/075.webp",
      "thumb": "assets/thumbs/075.webp",
      "tags": [],
      "description": "Far parte di una comunità austera significa provenire da una cultura che si concentra sulla disciplina o sulla fede e che sostiene con forza una serie di principi che riflettono la propria esperienza. Dedizione: Annotate tre detti o valori che la vostra educazione vi ha trasmesso. Una volta per riposo, quando descrivete come incarnate questi principi attraverso l'azione che state compiendo, potete tirare un d20 come dado Speranza."
    },
    {
      "id": "076",
      "kind": "community",
      "name": "Montanara",
      "front": "assets/front/076.webp",
      "thumb": "assets/thumbs/076.webp",
      "tags": [],
      "description": "Far parte di una comunità montanara significa chiamare casa le cime rocciose e i dirupi aguzzi delle alte vette. Costanza: Avete vantaggio ai tiri per attraversare scogliere e sporgenze pericolose, orientarvi in ambienti difficili e sfruttare le vostre conoscenze di sopravvivenza."
    },
    {
      "id": "077",
      "kind": "community",
      "name": "Marittima",
      "front": "assets/front/077.webp",
      "thumb": "assets/thumbs/077.webp",
      "tags": [],
      "description": "Far parte di una comunità marittima significa vivere su o vicino a un grande specchio d'acqua. Sentire la Marea: Potete percepire il flusso e il riflusso della vita. Quando tirate con Paura, posizionate un gettone sulla carta comunità. Potete posizionare un numero massimo di gettoni pari al vostro livello. Prima di effettuare un tiro azione, potete spendere un numero qualsiasi di questi gettoni per ottenere bonus +1 al tiro per ogni gettone speso. Alla fine di ogni sessione, rimuovete tutti i gettoni non spesi."
    },
    {
      "id": "078",
      "kind": "community",
      "name": "Bassifondi",
      "front": "assets/front/078.webp",
      "thumb": "assets/thumbs/078.webp",
      "tags": [],
      "description": "Far parte di una comunità dei bassifondi significa appartenere a un gruppo che opera al di fuori della legge e che comprende ogni sorta di criminali, truffatori e artisti del raggiro. Furfante: Avete vantaggio ai tiri per negoziare con i criminali, per riconoscere le menzogne o per trovare un posto sicuro dove nascondervi."
    },
    {
      "id": "079",
      "kind": "community",
      "name": "Sotterranea",
      "front": "assets/front/079.webp",
      "thumb": "assets/thumbs/079.webp",
      "tags": [],
      "description": "Far parte di una comunità sotterranea significa appartenere a una società che si è sviluppata sotto la superficie. Vivere nel Crepuscolo: Quando vi trovate in un'area in penombra o nell'oscurità, avete vantaggio ai tiri per nascondersi, indagare o percepire i dettagli."
    },
    {
      "id": "080",
      "kind": "community",
      "name": "Nomade",
      "front": "assets/front/080.webp",
      "thumb": "assets/thumbs/080.webp",
      "tags": [],
      "description": "Far parte di una comunità nomade significa aver condotto una vita errante, rinunciando a una casa permanente e sperimentando un'ampia varietà di culture. Sacca da Viaggio: Aggiungete una Sacca da Viaggio al vostro inventario. Una volta per sessione, potete spendere una Speranza per rovistare nella sacca in cerca di un oggetto comune utile per la situazione. Discutete con il GM per scoprire quale oggetto state per estrarre."
    },
    {
      "id": "081",
      "kind": "community",
      "name": "Forestale",
      "front": "assets/front/081.webp",
      "thumb": "assets/thumbs/081.webp",
      "tags": [],
      "description": "Far parte di una comunità forestale significa vivere nel profondo dei boschi. Piè Leggero: Il vostro movimento è naturalmente silenzioso. Avete vantaggio ai tiri per muovervi senza essere uditi."
    },
    {
      "id": "082",
      "kind": "domain",
      "name": "Sigillo runico",
      "front": "assets/front/082.webp",
      "thumb": "assets/thumbs/082.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 1,
      "description": "Possedete un oggetto personale molto importante che può essere infuso di magia protettrice e utilizzato come protezione da voi o da un alleato. Descrivete cos'è e perché è importante. Il possessore della protezione può spendere una Speranza per ridurre i danni subiti di 1d8. Se il risultato del dado è 8, il potere dell'amuleto termina dopo aver ridotto il danno in questo turno. Può essere ricaricato gratuitamente al prossimo riposo."
    },
    {
      "id": "083",
      "kind": "domain",
      "name": "Scatenare il caos",
      "front": "assets/front/083.webp",
      "thumb": "assets/thumbs/083.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 1,
      "description": "All'inizio di una sessione, mettete su questa carta un numero di gettoni pari al vostro tratto da Incantatore. Effettuate un Tiro Incantesimo contro un bersaglio fino a distanza Lontana e spendete un numero qualsiasi di gettoni per incanalare energia grezza e scagliarla contro di esso. In caso di successo, tirate un numero di d10 pari ai gettoni spesi e infliggete quel danno magico al bersaglio. Marcate uno Stress per rifornire questa carta di gettoni (fino al limite del vostro tratto da Incantatore). Alla fine di ogni sessione, rimuovete i gettoni non spesi."
    },
    {
      "id": "084",
      "kind": "domain",
      "name": "Camminare sui muri",
      "front": "assets/front/084.webp",
      "thumb": "assets/thumbs/084.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 1,
      "description": "Spendete una Speranza per consentire a una creatura che potete toccare di arrampicarsi su muri e soffitti con la stessa facilità con cui cammina sul terreno. Questo effetto dura fino alla fine della scena o finché non lanciate nuovamente Camminare sui Muri."
    },
    {
      "id": "085",
      "kind": "domain",
      "name": "Tocco delle braci",
      "front": "assets/front/085.webp",
      "thumb": "assets/thumbs/085.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 2,
      "description": "Effettuate un Tiro Incantesimo contro un bersaglio entro distanza di Mischia. In caso di successo, il bersaglio viene immediatamente avvolto dalle fiamme, subisce 1d20+3 danni magici ed è temporaneamente Incendiato. Quando una creatura agisce mentre è Incendiata, subisce 2d6 danni magici aggiuntivi se è ancora Incendiata alla fine della sua azione."
    },
    {
      "id": "086",
      "kind": "domain",
      "name": "Occhio fluttuante",
      "front": "assets/front/086.webp",
      "thumb": "assets/thumbs/086.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 2,
      "description": "Spendete una Speranza per creare una sfera fluttuante che potete muovere ovunque entro distanza Remota. Mentre questo incantesimo è attivo, potete vedere attraverso la sfera come se foste nella sua posizione. Potete passare liberamente dall'usare i vostri sensi al vedere attraverso la sfera. Se la sfera subisce danni o esce dalla portata, l'incantesimo termina."
    },
    {
      "id": "087",
      "kind": "domain",
      "name": "Contromagia",
      "front": "assets/front/087.webp",
      "thumb": "assets/thumbs/087.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 3,
      "description": "Potete interrompere un effetto magico in atto effettuando un tiro reazione usando il vostro tratto da Incantatore. In caso di successo, l'effetto si interrompe, qualsiasi conseguenza viene evitata e questa carta viene messa nella riserva."
    },
    {
      "id": "088",
      "kind": "domain",
      "name": "Volare",
      "front": "assets/front/088.webp",
      "thumb": "assets/thumbs/088.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 3,
      "description": "Effettuate un Tiro Incantesimo (15). In caso di successo, mettete su questa carta un numero di gettoni pari al valore di Agilità (minimo 1). Quando effettuate un tiro azione in volo, rimuovete un gettone da questa carta. Dopo che l'azione che consuma l'ultimo gettone è stata risolta, scendete a terra direttamente sotto di voi."
    },
    {
      "id": "089",
      "kind": "domain",
      "name": "Intermittenza",
      "front": "assets/front/089.webp",
      "thumb": "assets/thumbs/089.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 4,
      "description": "Effettuate un Tiro Incantesimo (12). In caso di successo, spendete una Speranza per teletrasportarvi in un altro punto visibile entro distanza Lontana. Se altri vogliono seguirvi e si trovano entro distanza Prossima, spendete una Speranza aggiuntiva per ciascuna creatura per portarla con voi."
    },
    {
      "id": "090",
      "kind": "domain",
      "name": "Deflagrazione protettrice",
      "front": "assets/front/090.webp",
      "thumb": "assets/thumbs/090.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 4,
      "description": "Effettuate un Tiro Incantesimo contro tutti i bersagli entro distanza di Mischia. I bersagli contro cui avete successo vengono respinti a distanza Lontana e subiscono d8+3 danni magici usando il vostro tratto da Incantatore."
    },
    {
      "id": "091",
      "kind": "domain",
      "name": "Fulmine a catena",
      "front": "assets/front/091.webp",
      "thumb": "assets/thumbs/091.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 5,
      "description": "Marcate 2 Stress per effettuare un Tiro Incantesimo, scatenando un fulmine su tutti i bersagli entro distanza Ravvicinata. I bersagli contro cui avete successo devono effettuare un tiro reazione con Difficoltà pari al risultato del vostro Tiro Incantesimo. I bersagli che falliscono subiscono 2d8+4 danni magici. Anche quegli avversari che non siano già stati bersagliati dal Fulmine a Catena, ma si trovino entro distanza Ravvicinata dai bersagli che hanno subito danni, devono effettuare il tiro reazione o subire 2d8+4 danni magici. L'effetto continua fino a quando non ci sono più avversari nel raggio d'azione."
    },
    {
      "id": "092",
      "kind": "domain",
      "name": "Premonizione",
      "front": "assets/front/092.webp",
      "thumb": "assets/thumbs/092.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 5,
      "description": "Potete incanalare l'energia arcana per avere visioni del futuro. Una volta per riposo lungo, immediatamente dopo che il GM ha comunicato le conseguenze di un tiro che avete effettuato, potete annullare la mossa e le conseguenze relative come se non fossero mai avvenute e compiere invece un'altra mossa."
    },
    {
      "id": "093",
      "kind": "domain",
      "name": "Passabreccia",
      "front": "assets/front/093.webp",
      "thumb": "assets/thumbs/093.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 6,
      "description": "Effettuate un Tiro Incantesimo (15). In caso di successo, tracciate un simbolo arcano sul terreno dove vi trovate. La prossima volta che lanciate Passabreccia con successo, si apre una breccia nello spazio che vi permette di tornare al punto esatto in cui è stato tracciato il simbolo. La breccia rimane aperta finché non decidete di chiuderla o lanciate un altro incantesimo. Potete abbandonare l'incantesimo in qualsiasi momento per lanciare nuovamente Passabreccia e tracciare il segno in un nuovo punto."
    },
    {
      "id": "094",
      "kind": "domain",
      "name": "Telecinesi",
      "front": "assets/front/094.webp",
      "thumb": "assets/thumbs/094.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 6,
      "description": "Effettuate un Tiro Incantesimo contro un bersaglio entro distanza Lontana. In caso di successo, potete sollevarlo e spostarlo ovunque entro una distanza Lontana dalla sua posizione originale. Potete scagliare il bersaglio così sollevato come un proiettile effettuando un nuovo Tiro Incantesimo contro un secondo bersaglio a cui state mirando. In caso di successo, infliggete d12+4 danni fisici al secondo bersaglio usando la vostra Competenza. L'incantesimo poi termina."
    },
    {
      "id": "095",
      "kind": "domain",
      "name": "Padronanza dell'arcano",
      "front": "assets/front/095.webp",
      "thumb": "assets/thumbs/095.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 7,
      "description": "Quando 4 o più carte dominio nella vostra dotazione appartengono al dominio Arcano, ottenete i seguenti benefici: • Bonus +1 ai Tiri Incantesimo • Una volta per riposo, potete scambiare i risultati dei vostri Dadi Speranza e Paura."
    },
    {
      "id": "096",
      "kind": "domain",
      "name": "Esplosione ammantante",
      "front": "assets/front/096.webp",
      "thumb": "assets/thumbs/096.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 7,
      "description": "Quando effettuate con successo un Tiro Incantesimo per lanciare un incantesimo diverso, potete spendere una Speranza per diventare Ammantati. Mentre siete Ammantati, rimanete invisibili se restate fermi fino a quando un avversario si sposta dove normalmente vi vedrebbe. Quando vi muovete nella linea di vista di un avversario o effettuate un attacco, non siete più Ammantati."
    },
    {
      "id": "097",
      "kind": "domain",
      "name": "Riflessione arcana",
      "front": "assets/front/097.webp",
      "thumb": "assets/thumbs/097.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 8,
      "description": "Quando subite danni magici, potete spendere un numero qualsiasi di Speranze per tirare altrettanti d6. Se uno qualsiasi ottiene un 6, l'attacco viene riflesso contro il lanciatore, infliggendo invece i danni a lui."
    },
    {
      "id": "098",
      "kind": "domain",
      "name": "Aura di confusione",
      "front": "assets/front/098.webp",
      "thumb": "assets/thumbs/098.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 8,
      "description": "Effettuate un Tiro Incantesimo (14). In caso di successo, una volta per ogni riposo lungo, create uno strato di illusione sul vostro corpo che rende difficile capire esattamente dove vi troviate. Marcate un numero qualsiasi di Stress per creare altrettanti strati aggiuntivi. Quando un avversario vi attacca, tirate un numero di d6 pari al numero di strati attualmente attivi. Se uno qualsiasi ottiene un risultato pari o superiore a 5, uno strato dell'aura viene distrutto e l'attacco fallisce. Se tutti i risultati sono pari o inferiori a 4, subite il danno e l'incantesimo termina."
    },
    {
      "id": "099",
      "kind": "domain",
      "name": "Terremoto",
      "front": "assets/front/099.webp",
      "thumb": "assets/thumbs/099.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 9,
      "description": "Effettuate un Tiro Incantesimo (16). Una volta per riposo, in caso di successo, tutti i bersagli entro distanza Remota che non siano in volo devono effettuare un Tiro Reazione (18). I bersagli che falliscono subiscono 3d10+8 danni fisici e sono temporaneamente Vulnerabili. I bersagli che hanno successo subiscono metà dei danni. Inoltre, quando superate il Tiro Incantesimo, tutto il terreno entro distanza Remota diventa difficile da attraversare e le strutture in tale area potrebbero subire danni o crollare."
    },
    {
      "id": "100",
      "kind": "domain",
      "name": "Proiezione sensoriale",
      "front": "assets/front/100.webp",
      "thumb": "assets/thumbs/100.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 9,
      "description": "Una volta per riposo, effettuate un Tiro Incantesimo (15). In caso di successo, avete una visione che vi permette di vedere e sentire chiaramente qualsiasi luogo in cui siete stati in precedenza, come se vi trovaste lì in quel momento. Potete muovervi liberamente in questa visione e non siete vincolati dalla fisica o dagli impedimenti di un corpo fisico. Questo incantesimo non può essere rilevato con mezzi mondani o magici. L'incantesimo ha fine quando subite danni o lanciate un altro incantesimo."
    },
    {
      "id": "101",
      "kind": "domain",
      "name": "Piegare la realtà",
      "front": "assets/front/101.webp",
      "thumb": "assets/thumbs/101.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 10,
      "description": "Dopo che voi o un alleato consenziente avete effettuato un tiro, potete spendere 5 Speranze per cambiare il risultato numerico di quel tiro con un risultato a scelta. Il risultato deve essere compreso tra quelli ottenibili in base al tipo di dado lanciato."
    },
    {
      "id": "102",
      "kind": "domain",
      "name": "Frattura celeste",
      "front": "assets/front/102.webp",
      "thumb": "assets/thumbs/102.webp",
      "tags": [],
      "domain": "Arcano",
      "level": 10,
      "description": "Effettuate un Tiro Incantesimo contro tutti gli avversari a distanza Lontana. Marcate un numero qualsiasi di Stress per far piovere frammenti di energia arcana dall'alto. I bersagli contro cui avete successo subiscono 1d20+2 danni magici per ogni Stress marcato."
    },
    {
      "id": "103",
      "kind": "domain",
      "name": "Rinforzo",
      "front": "assets/front/103.webp",
      "thumb": "assets/thumbs/103.webp",
      "tags": [],
      "domain": "Lame",
      "level": 1,
      "description": "Quando subite danno Grave, potete marcare uno Stress per ridurne la gravità di una soglia."
    },
    {
      "id": "104",
      "kind": "domain",
      "name": "Non è abbastanza",
      "front": "assets/front/104.webp",
      "thumb": "assets/thumbs/104.webp",
      "tags": [],
      "domain": "Lame",
      "level": 1,
      "description": "Quando tirate i dadi di danno, potete ritirare tutti gli 1 e i 2."
    },
    {
      "id": "105",
      "kind": "domain",
      "name": "Turbine",
      "front": "assets/front/105.webp",
      "thumb": "assets/thumbs/105.webp",
      "tags": [],
      "domain": "Lame",
      "level": 1,
      "description": "Effettuate un attacco contro un bersaglio entro distanza Prossima. In caso di successo, spendete una Speranza per attaccare con lo stesso risultato tutti gli altri bersagli entro distanza Prossima. Tutti gli avversari aggiuntivi contro cui avete successo con questa abilità subiscono metà dei danni."
    },
    {
      "id": "106",
      "kind": "domain",
      "name": "Cameratismo",
      "front": "assets/front/106.webp",
      "thumb": "assets/thumbs/106.webp",
      "tags": [],
      "domain": "Lame",
      "level": 2,
      "description": "Una volta per ogni riposo lungo, quando vi complimentate con qualcuno o discutete di ciò in cui eccelle, entrambi potete ottenere 3 Speranze."
    },
    {
      "id": "107",
      "kind": "domain",
      "name": "Spericolato",
      "front": "assets/front/107.webp",
      "thumb": "assets/thumbs/107.webp",
      "tags": [],
      "domain": "Lame",
      "level": 2,
      "description": "Marcate uno Stress per ottenere vantaggio su un attacco."
    },
    {
      "id": "108",
      "kind": "domain",
      "name": "Mischiare le carte",
      "front": "assets/front/108.webp",
      "thumb": "assets/thumbs/108.webp",
      "tags": [],
      "domain": "Lame",
      "level": 3,
      "description": "Una volta per riposo, quando una creatura entro distanza di Mischia sta per infliggervi danno, potete evitare l'attacco e muovervi in sicurezza oltre la distanza di Mischia del nemico."
    },
    {
      "id": "109",
      "kind": "domain",
      "name": "Combattente versatile",
      "front": "assets/front/109.webp",
      "thumb": "assets/thumbs/109.webp",
      "tags": [],
      "domain": "Lame",
      "level": 3,
      "description": "Potete usare per un arma equipaggiata un tratto del personaggio diverso da quello normalmente indicato. Quando infliggete danno, potete marcare uno Stress per ottenere il risultato massimo in uno dei dadi di danno invece di tirarlo."
    },
    {
      "id": "110",
      "kind": "domain",
      "name": "Focus letale",
      "front": "assets/front/110.webp",
      "thumb": "assets/thumbs/110.webp",
      "tags": [],
      "domain": "Lame",
      "level": 4,
      "description": "Una volta per riposo, potete puntare un bersaglio a scelta. Fino a quando non attaccate un'altra creatura, sconfiggete il bersaglio indicato o la battaglia termina, ottenete bonus +1 alla Competenza."
    },
    {
      "id": "111",
      "kind": "domain",
      "name": "Armatura rinforzata",
      "front": "assets/front/111.webp",
      "thumb": "assets/thumbs/111.webp",
      "tags": [],
      "domain": "Lame",
      "level": 4,
      "description": "Mentre indossate un'armatura, ottenete bonus +2 alla soglia di danno."
    },
    {
      "id": "112",
      "kind": "domain",
      "name": "Vantaggio del campione",
      "front": "assets/front/112.webp",
      "thumb": "assets/thumbs/112.webp",
      "tags": [],
      "domain": "Lame",
      "level": 5,
      "description": "Quando ottenete un successo critico con un attacco, potete spendere fino a 3 Speranze e scegliere una delle seguenti opzioni per ogni Speranza spesa: • Guarire un Punto Ferita. • Riparare una Casella Armatura. • Il bersaglio subisce un Punto Ferita aggiuntivo. Non è possibile selezionare la stessa opzione più di una volta."
    },
    {
      "id": "113",
      "kind": "domain",
      "name": "Vitalità",
      "front": "assets/front/113.webp",
      "thumb": "assets/thumbs/113.webp",
      "tags": [],
      "domain": "Lame",
      "level": 5,
      "description": "Quando selezionate questa carta, ottenete permanentemente due dei seguenti vantaggi: • Una casella Stress • Una casella Punti Ferita • Bonus +2 alla soglia di danno Quindi mettete questa carta nella riserva in modo permanente."
    },
    {
      "id": "114",
      "kind": "domain",
      "name": "Temprato dalla battaglia",
      "front": "assets/front/114.webp",
      "thumb": "assets/thumbs/114.webp",
      "tags": [],
      "domain": "Lame",
      "level": 6,
      "description": "Una volta per riposo lungo, quando dovreste effettuare una Mossa Finale, potete spendere una Speranza per recuperare un Punto Ferita."
    },
    {
      "id": "115",
      "kind": "domain",
      "name": "Infuriarsi",
      "front": "assets/front/115.webp",
      "thumb": "assets/thumbs/115.webp",
      "tags": [],
      "domain": "Lame",
      "level": 6,
      "description": "Prima di effettuare un attacco, potete marcare uno Stress per ottenere un bonus al tiro di danno pari al doppio della Forza. Potete Infuriarvi due volte per attacco."
    },
    {
      "id": "116",
      "kind": "domain",
      "name": "Padronanza della lama",
      "front": "assets/front/116.webp",
      "thumb": "assets/thumbs/116.webp",
      "tags": [],
      "domain": "Lame",
      "level": 7,
      "description": "Quando 4 o più carte dominio nella vostra dotazione appartengono al dominio delle Lame, ottenete i seguenti benefici: • Bonus +2 ai tiri attacco • Bonus +4 alla soglia di danno Grave"
    },
    {
      "id": "117",
      "kind": "domain",
      "name": "Colpo di striscio",
      "front": "assets/front/117.webp",
      "thumb": "assets/thumbs/117.webp",
      "tags": [],
      "domain": "Lame",
      "level": 7,
      "description": "Quando fallite un attacco, potete marcare uno Stress per infliggere danni con l'arma applicando metà della vostra Competenza."
    },
    {
      "id": "118",
      "kind": "domain",
      "name": "Grido di battaglia",
      "front": "assets/front/118.webp",
      "thumb": "assets/thumbs/118.webp",
      "tags": [],
      "domain": "Lame",
      "level": 8,
      "description": "Una volta per ogni riposo lungo, mentre caricate verso il pericolo, potete lanciare un grido che ispira gli alleati. Tutti gli alleati che possono sentirlo rimuovono uno Stress e ottengono una Speranza. Inoltre, gli alleati ottengono vantaggio sui tiri attacco finché voi o un alleato non fallite un tiro con Paura."
    },
    {
      "id": "119",
      "kind": "domain",
      "name": "Frenesia",
      "front": "assets/front/119.webp",
      "thumb": "assets/thumbs/119.webp",
      "tags": [],
      "domain": "Lame",
      "level": 8,
      "description": "Una volta per riposo lungo, potete entrare in uno stato di Frenesia finché non ci sono più avversari in vista. Mentre siete in Frenesia, non potete marcare le Caselle Armatura e ottenete bonus +10 ai tiri di danno e bonus +8 alla vostra soglia di danno Grave."
    },
    {
      "id": "120",
      "kind": "domain",
      "name": "Sangue e gloria",
      "front": "assets/front/120.webp",
      "thumb": "assets/thumbs/120.webp",
      "tags": [],
      "domain": "Lame",
      "level": 9,
      "description": "Quando ottenete un successo critico con un attacco con un'arma, ottenete una Speranza aggiuntiva o rimuovete uno Stress aggiuntivo. Inoltre, quando infliggete danni sufficienti a sconfiggere un nemico, ottenete una Speranza o rimuovete uno Stress."
    },
    {
      "id": "121",
      "kind": "domain",
      "name": "Fendente del mietitore",
      "front": "assets/front/121.webp",
      "thumb": "assets/thumbs/121.webp",
      "tags": [],
      "domain": "Lame",
      "level": 9,
      "description": "Una volta per ogni riposo lungo, spendete una Speranza per effettuare un tiro attacco. Il GM vi dice contro quali bersagli entro la portata dell'attacco avreste successo. Scegliete uno di questi bersagli e costringetelo a subire 5 Punti Ferita."
    },
    {
      "id": "122",
      "kind": "domain",
      "name": "Mastino della guerra",
      "front": "assets/front/122.webp",
      "thumb": "assets/thumbs/122.webp",
      "tags": [],
      "domain": "Lame",
      "level": 10,
      "description": "Quando effettuate un attacco con successo contro un avversario, potete marcare 4 Stress per costringere il bersaglio a subire un numero di Punti Ferita pari al numero di Punti Ferita che avete attualmente subito invece di tirare per i danni."
    },
    {
      "id": "123",
      "kind": "domain",
      "name": "Massacro",
      "front": "assets/front/123.webp",
      "thumb": "assets/thumbs/123.webp",
      "tags": [],
      "domain": "Lame",
      "level": 10,
      "description": "Quando effettuate con successo un attacco con la vostra arma, non infliggete mai danni inferiori alla soglia di danno Maggiore del bersaglio (il bersaglio subisce sempre un minimo di 2 Punti Ferita). Inoltre, quando una creatura nel raggio d'azione della vostra arma infligge danno a un alleato con un attacco che non vi bersaglia, potete marcare uno Stress per costringerla a effettuare un Tiro Reazione (15). In caso di fallimento, il bersaglio subisce un Punto Ferita."
    },
    {
      "id": "124",
      "kind": "domain",
      "name": "Manovre evasive",
      "front": "assets/front/124.webp",
      "thumb": "assets/thumbs/124.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 1,
      "description": "Una volta per riposo, marcate uno Stress per correre ovunque entro la distanza Lontana senza effettuare un Tiro Agilità. Se terminate questo movimento entro la distanza di Mischia di un avversario ed effettuate immediatamente un attacco nei suoi confronti, ottenete bonus +1 al tiro attacco."
    },
    {
      "id": "125",
      "kind": "domain",
      "name": "In arrivo",
      "front": "assets/front/125.webp",
      "thumb": "assets/thumbs/125.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 1,
      "description": "Quando siete bersaglio di un attacco effettuato da oltre la distanza di Mischia, potete marcare uno Stress per tirare un d4 e ottenere un bonus all'Evasione pari al risultato."
    },
    {
      "id": "126",
      "kind": "domain",
      "name": "Intoccabile",
      "front": "assets/front/126.webp",
      "thumb": "assets/thumbs/126.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 1,
      "description": "Ottenete un bonus alla vostra Evasione pari alla metà della vostra Agilità."
    },
    {
      "id": "127",
      "kind": "domain",
      "name": "Ferocia",
      "front": "assets/front/127.webp",
      "thumb": "assets/thumbs/127.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 2,
      "description": "Quando infliggete 1 o più Punti Ferita a un avversario, potete spendere 2 Speranze per aumentare la vostra Evasione di un numero pari ai Punti Ferita che gli avete inflitto. Questo bonus dura fino al termine del prossimo attacco contro di voi."
    },
    {
      "id": "128",
      "kind": "domain",
      "name": "Approccio strategico",
      "front": "assets/front/128.webp",
      "thumb": "assets/thumbs/128.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 2,
      "description": "Dopo un riposo lungo, mettete su questa carta un numero di gettoni pari alla vostra Conoscenza (minimo 1). La prima volta che vi muovete a distanza Ravvicinata da un avversario ed effettuate un attacco contro di lui, potete spendere un gettone per scegliere una delle seguenti opzioni: • Effettuate l'attacco con vantaggio. • Rimuovete uno Stress di un alleato entro distanza di Mischia dall'avversario. • Aggiungete un d8 al vostro tiro di danno. Quando completate un riposo lungo, rimuovete tutti i gettoni non utilizzati."
    },
    {
      "id": "129",
      "kind": "domain",
      "name": "Risolutezza",
      "front": "assets/front/129.webp",
      "thumb": "assets/thumbs/129.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 3,
      "description": "Quando marcate una Casella Armatura per ridurre il danno in arrivo, potete marcare uno Stress per marcare una Casella Armatura aggiuntiva."
    },
    {
      "id": "130",
      "kind": "domain",
      "name": "Tattiche",
      "front": "assets/front/130.webp",
      "thumb": "assets/thumbs/130.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 3,
      "description": "Quando Aiutate un Alleato, questi può spendere una Speranza per aggiungere una delle vostre Esperienze al suo tiro insieme al vostro dado vantaggio. Quando effettuate un Tiro Combinato, potete tirare un d20 come Dado Speranza."
    },
    {
      "id": "131",
      "kind": "domain",
      "name": "Lanciami!",
      "front": "assets/front/131.webp",
      "thumb": "assets/thumbs/131.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 4,
      "description": "Marcate uno Stress per farvi lanciare da un alleato consenziente fino a distanza Ravvicinata ed eseguire un attacco aereo contro un bersaglio entro una distanza Lontana. Avete vantaggio all'attacco, aggiungete un d10 al tiro di danno e terminate la vostra mossa a distanza di Mischia dal bersaglio."
    },
    {
      "id": "132",
      "kind": "domain",
      "name": "Ritorcere",
      "front": "assets/front/132.webp",
      "thumb": "assets/thumbs/132.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 4,
      "description": "Quando un attacco contro di voi effettuato da una distanza superiore alla distanza di Mischia fallisce, tirate un numero di d6 pari alla vostra Competenza. Se uno qualsiasi dei d6 ottiene un 6, potete marcare uno Stress per ridirigere l'attacco verso un avversario che si trova entro distanza Prossima da voi."
    },
    {
      "id": "133",
      "kind": "domain",
      "name": "Conosci il tuo nemico",
      "front": "assets/front/133.webp",
      "thumb": "assets/thumbs/133.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 5,
      "description": "Quando osservate una creatura, potete effettuare un Tiro Istinto contro di essa. In caso di successo, spendete una Speranza e ponete al GM una domanda tra le seguenti opzioni: • I suoi Punti Ferita e Stress rimanenti. • La sua Difficoltà e le sue soglie di danno. • Le sue tattiche e suoi dadi di danno base. • I suoi privilegi ed Esperienze. Inoltre, in caso di successo, potete marcare uno Stress per rimuovere una Paura dalla riserva di Paura del GM."
    },
    {
      "id": "134",
      "kind": "domain",
      "name": "Mossa distintiva",
      "front": "assets/front/134.webp",
      "thumb": "assets/thumbs/134.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 5,
      "description": "Assegnate un nome e descrivete la vostra mossa di combattimento distintiva. Una volta per riposo, quando eseguite questa mossa distintiva come parte di un'azione, potete tirare un d20 come Dado Speranza. In caso di successo, rimuovete uno Stress."
    },
    {
      "id": "135",
      "kind": "domain",
      "name": "Botta e risposta",
      "front": "assets/front/135.webp",
      "thumb": "assets/thumbs/135.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 6,
      "description": "Quando un attacco contro di voi effettuato entro distanza di Mischia fallisce, potete marcare uno Stress e cogliere l'opportunità per infliggere il danno di una delle armi che impugnate all'attaccante."
    },
    {
      "id": "136",
      "kind": "domain",
      "name": "Recupero",
      "front": "assets/front/136.webp",
      "thumb": "assets/thumbs/136.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 6,
      "description": "Durante un riposo breve, potete scegliere invece una mossa di interludio di riposo lungo. Potete spendere una Speranza per consentire a un alleato di fare lo stesso."
    },
    {
      "id": "137",
      "kind": "domain",
      "name": "Padronanza delle ossa",
      "front": "assets/front/137.webp",
      "thumb": "assets/thumbs/137.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 7,
      "description": "Quando 4 o più carte dominio nella vostra dotazione appartengono al dominio delle Ossa, ottenete i seguenti benefici: • Bonus +1 all'Agilità • Una volta per riposo, potete spendere 3 Speranze per far fallire un attacco che vi avrebbe colpito."
    },
    {
      "id": "138",
      "kind": "domain",
      "name": "Precisione crudele",
      "front": "assets/front/138.webp",
      "thumb": "assets/thumbs/138.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 7,
      "description": "Quando effettuate con successo un attacco con un'arma, ottenete un bonus al tiro di danno pari al vostro bonus di Astuzia o Agilità."
    },
    {
      "id": "139",
      "kind": "domain",
      "name": "Fendente frantumatore",
      "front": "assets/front/139.webp",
      "thumb": "assets/thumbs/139.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 8,
      "description": "Quando effettuate un attacco con successo, potete marcare uno Stress per fare in modo che il prossimo attacco con successo contro lo stesso bersaglio infligga 2d12 danni aggiuntivi."
    },
    {
      "id": "140",
      "kind": "domain",
      "name": "Adunata",
      "front": "assets/front/140.webp",
      "thumb": "assets/thumbs/140.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 8,
      "description": "Effettuate un Tiro Agilità contro tutti i bersagli entro distanza Ravvicinata. Spendete una Speranza per spostare i bersagli contro cui avete successo, e tutti gli alleati disposti a farlo entro distanza Ravvicinata, in un altro punto entro distanza Ravvicinata."
    },
    {
      "id": "141",
      "kind": "domain",
      "name": "Al limite",
      "front": "assets/front/141.webp",
      "thumb": "assets/thumbs/141.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 9,
      "description": "Quando vi rimangono 2 o meno Punti Ferita, non subite danni Minori."
    },
    {
      "id": "142",
      "kind": "domain",
      "name": "Colpo frammentante",
      "front": "assets/front/142.webp",
      "thumb": "assets/thumbs/142.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 9,
      "description": "Spendete una Speranza e attaccate tutti gli avversari nel raggio d'azione della vostra arma. Una volta per ogni riposo lungo, se ottenete un successo contro uno qualsiasi dei bersagli, sommate il danno inflitto, quindi ridistribuitelo a piacere tra i bersagli contro cui avete avuto successo. Quando infliggete danno a un bersaglio, tirate un dado di danno aggiuntivo e sommatelo al danno inflitto a quel bersaglio."
    },
    {
      "id": "143",
      "kind": "domain",
      "name": "Corsa di morte",
      "front": "assets/front/143.webp",
      "thumb": "assets/thumbs/143.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 10,
      "description": "Spendete 3 Speranze per correre in linea retta attraverso il campo di battaglia fino a un punto entro distanza Lontana, attaccando tutti gli avversari entro portata della vostra arma lungo il percorso. Scegliete l'ordine in cui infliggete danno ai bersagli che avete colpito. Per il primo, tirate il danno dell'arma con bonus +1 alla vostra Competenza. Quindi rimuovete un dado dal tiro di danno e infliggete il danno rimanente al bersaglio successivo. Continuate a rimuovere un dado per ogni bersaglio colpito fino a quando non avete più dadi di danno o avversari. Non potete colpire lo stesso avversario più di una volta per attacco."
    },
    {
      "id": "144",
      "kind": "domain",
      "name": "Passo lesto",
      "front": "assets/front/144.webp",
      "thumb": "assets/thumbs/144.webp",
      "tags": [],
      "domain": "Ossa",
      "level": 10,
      "description": "Quando un attacco contro di voi fallisce, rimuovete uno Stress. Se non potete rimuovere uno Stress, ottenete invece una Speranza."
    },
    {
      "id": "145",
      "kind": "domain",
      "name": "Grimorio",
      "front": "assets/front/145.webp",
      "thumb": "assets/thumbs/145.webp",
      "tags": [],
      "domain": "Codice",
      "level": 1,
      "description": "TOMO DI AVA Spinta Magica: Effettuate un Tiro Incantesimo contro un bersaglio entro distanza di Mischia. In caso di successo, il bersaglio viene respinto fino a distanza Lontana e subisce d10+2 danni magici pari alla vostra Competenza. Armatura di Tava: Spendete una Speranza per conferire a un bersaglio che potete toccare bonus +1 al suo Punteggio di Armatura fino al suo prossimo riposo o fino a quando non lanciate nuovamente Armatura di Tava. Spunzone di Ghiaccio: Effettuate un Tiro Incantesimo (12) per evocare una grande punta di ghiaccio entro distanza Lontana. Se la usate come arma, effettuate invece il Tiro Incantesimo contro la Difficoltà del bersaglio. In caso di successo, infliggete d6 danni fisici applicando la vostra Competenza."
    },
    {
      "id": "146",
      "kind": "domain",
      "name": "Grimorio",
      "front": "assets/front/146.webp",
      "thumb": "assets/thumbs/146.webp",
      "tags": [],
      "domain": "Codice",
      "level": 1,
      "description": "TOMO DI ILLIAT Torpore: Effettuate un Tiro Incantesimo contro un bersaglio entro distanza Prossima. In caso di successo, il bersaglio è Addormentato fino a quando non subisce danni o il GM spende una Paura nel suo turno per rimuovere questa condizione. Salva Arcana: Una volta per riposo, spendete un numero qualsiasi di Speranze e lanciate proiettili magici che colpiscono un bersaglio entro distanza Ravvicinata. Tirate un numero di d6 pari alle Speranze spese e infliggete il totale come danni magici al bersaglio. Telepatia: Spendete una Speranza per aprire una linea di comunicazione mentale con un bersaglio che potete vedere. Questo legame dura fino al vostro prossimo riposo o fino a quando non lanciate nuovamente Telepatia."
    },
    {
      "id": "147",
      "kind": "domain",
      "name": "Tomo di tyfar",
      "front": "assets/front/147.webp",
      "thumb": "assets/thumbs/147.webp",
      "tags": [],
      "domain": "Codice",
      "level": 1,
      "description": "Fiamma Selvaggia: Effettuate un Tiro Incantesimo contro un massimo di tre avversari entro distanza di Mischia. I bersagli contro cui avete successo subiscono 2d6 danni magici e devono marcare uno Stress mentre fiamme eruttano dalla vostra mano. Mano Magica: Evocate una mano magica delle stesse dimensioni e forza della vostra che potete comandare entro una distanza Lontana. Foschia Misteriosa: Effettuate un Tiro Incantesimo (13) per evocare temporaneamente una fitta nebbia entro distanza Prossima. La nebbia occulta quest'area e tutto ciò che contiene. Grimorio"
    },
    {
      "id": "148",
      "kind": "domain",
      "name": "Grimorio",
      "front": "assets/front/148.webp",
      "thumb": "assets/thumbs/148.webp",
      "tags": [],
      "domain": "Codice",
      "level": 2,
      "description": "Grimorio TOMO DI SITIL Camuffamento: Modificate magicamente il vostro aspetto e i vostri vestiti per evitare di essere riconosciuti. Gemellare: Spendete 2 Speranze per lanciare questo incantesimo su voi stesso o su un alleato entro distanza Ravvicinata. La prossima volta che il bersaglio effettua un attacco, può colpire un bersaglio aggiuntivo entro la portata contro cui il suo tiro attacco avrebbe avuto successo. Potete mantenere attivo questo incantesimo su una sola creatura alla volta. Illusione: Effettuate un Tiro Incantesimo (14). In caso di successo, create un'illusione visiva non più grande di voi entro distanza Ravvicinata che dura finché la osservate. Solo chi la osserva entro distanza di Mischia può capirne la natura illusoria."
    },
    {
      "id": "149",
      "kind": "domain",
      "name": "Tomo di vagras",
      "front": "assets/front/149.webp",
      "thumb": "assets/thumbs/149.webp",
      "tags": [],
      "domain": "Codice",
      "level": 2,
      "description": "Chiavistello Runico: Effettuate un Tiro Incantesimo (15) su un oggetto che state toccando e che può essere chiuso (come una serratura, uno scrigno o una scatola). Una volta per riposo, in caso di successo, potete chiudere l'oggetto in modo che possa essere aperto solo da creature a vostra scelta. Qualcuno con accesso alla magia e un'ora di tempo per studiare l'incantesimo può aprirlo. Varco Arcano: Quando non avete avversari entro distanza di Mischia, effettuate un Tiro Incantesimo (13). In caso di successo, spendete una Speranza per creare un portale dalla vostra posizione fino a un punto entro distanza Lontana che potete vedere. Il portale si chiude non appena una creatura lo oltrepassa. Svelare: Effettuate un Tiro Incantesimo. Se c'è qualcosa di nascosto con la magia entro distanza Ravvicinata, viene rivelato. Grimorio"
    },
    {
      "id": "150",
      "kind": "domain",
      "name": "Grimorio",
      "front": "assets/front/150.webp",
      "thumb": "assets/thumbs/150.webp",
      "tags": [],
      "domain": "Codice",
      "level": 3,
      "description": "TOMO DI KORVAX Levitazione: Effettuate un Tiro Incantesimo per sollevare temporaneamente in aria un bersaglio che potete vedere e spostarlo entro distanza Ravvicinata dalla sua posizione di partenza. Smentire: Spendete una Speranza per costringere un bersaglio entro distanza di Mischia a effettuare un Tiro Reazione (15). In caso di fallimento, questi dimentica l'ultimo minuto della vostra conversazione. Cerchio Runico: Marcate uno Stress per creare un cerchio magico temporaneo sul terreno dove vi trovate. Tutti gli avversari che si trovano o entrano a distanza di Mischia subiscono 2d12+4 danni magici e vengono respinti indietro a distanza Prossima."
    },
    {
      "id": "151",
      "kind": "domain",
      "name": "Grimorio",
      "front": "assets/front/151.webp",
      "thumb": "assets/thumbs/151.webp",
      "tags": [],
      "domain": "Codice",
      "level": 3,
      "description": "TOMO DI NORAI Laccio Mistico: Effettuate un Tiro Incantesimo contro un bersaglio entro distanza Lontana. In caso di successo, il bersaglio viene temporaneamente Trattenuto e deve marcare uno Stress. Se bersagliate una creatura volante, questo incantesimo la fa atterrare e la Trattiene temporaneamente. Palla di Fuoco: Effettuate un Tiro Incantesimo contro un bersaglio entro distanza Remota. In caso di successo, scagliate una sfera di fuoco verso di esso che esplode all'impatto. Il bersaglio e tutte le creature entro distanza Prossima da esso devono effettuare un Tiro Reazione (13). I bersagli che falliscono subiscono d20+5 danni magici applicando la vostra Competenza. I bersagli che superano il tiro subiscono metà dei danni."
    },
    {
      "id": "152",
      "kind": "domain",
      "name": "Grimorio",
      "front": "assets/front/152.webp",
      "thumb": "assets/thumbs/152.webp",
      "tags": [],
      "domain": "Codice",
      "level": 4,
      "description": "TOMO DI EXOTA Ripudiare: Potete interrompere un effetto magico in atto. Effettuate un tiro reazione usando il vostro tratto da Incantatore. Una volta per riposo, in caso di successo, l'effetto si interrompe e tutte le conseguenze vengono evitate. Creare Costrutto: Spendete una Speranza per scegliere un gruppo di oggetti intorno a voi e creare un costrutto animato che obbedisce a comandi di base. Effettuate un Tiro Incantesimo per dargli ordini. Se necessario, condivide la vostra Evasione e i vostri tratti e i suoi attacchi infliggono 2d10+3 danni fisici. Potete mantenere solo un costrutto alla volta e questo si disintegra quando subisce danni."
    },
    {
      "id": "153",
      "kind": "domain",
      "name": "Grimorio",
      "front": "assets/front/153.webp",
      "thumb": "assets/thumbs/153.webp",
      "tags": [],
      "domain": "Codice",
      "level": 4,
      "description": "TOMO DI GRYNN Deflessione Arcana: Una volta per ogni riposo lungo, spendete una Speranza per annullare il danno di un attacco che ha come bersaglio voi o un alleato entro distanza Prossima. Cronolucchetto: Scegliete un oggetto entro distanza Lontana. L'oggetto si ferma nel tempo e nello spazio esattamente dove si trova fino al vostro prossimo riposo. Se una creatura cerca di spostarlo, effettuate un Tiro Incantesimo contro di essa per impedirglielo. Muro di Fiamme: Effettuate un Tiro Incantesimo (15). In caso di successo, create un muro di fiamme magiche tra due punti entro distanza Lontana. Tutte le creature nel suo percorso devono scegliere da che parte stare e qualsiasi cosa oltrepassi il muro subisce 4d10+3 danni magici."
    },
    {
      "id": "154",
      "kind": "domain",
      "name": "Evocare muraglia",
      "front": "assets/front/154.webp",
      "thumb": "assets/thumbs/154.webp",
      "tags": [],
      "domain": "Codice",
      "level": 5,
      "description": "Effettuate un Tiro Incantesimo (15). Una volta per riposo, in caso di successo, spendete una Speranza per creare una parete magica temporanea tra due punti entro distanza Lontana. Può essere alta fino a 15 metri e disporsi con qualsiasi angolazione. Le creature o gli oggetti che si trovano sul suo percorso vengono spostati su un lato a vostra scelta. La parete rimane in piedi fino a quando non effettuate un riposo o lanciate nuovamente Evocare Muraglia."
    },
    {
      "id": "155",
      "kind": "domain",
      "name": "Teletrasporto",
      "front": "assets/front/155.webp",
      "thumb": "assets/thumbs/155.webp",
      "tags": [],
      "domain": "Codice",
      "level": 5,
      "description": "Una volta per ogni riposo lungo, potete teletrasportare istantaneamente voi stessi e un numero qualsiasi di bersagli consenzienti entro distanza Ravvicinata in un luogo in cui siete già stati. Scegliete una delle seguenti opzioni, quindi effettuate un Tiro Incantesimo (16): • Se conoscete molto bene il luogo, ottenete bonus +3. • Se avete visitato spesso il luogo, ottenete bonus +1. • Se avete visitato il luogo raramente, non ottenete alcun modificatore. • Se ci siete stati solo una volta, ottenete penalità −2. Se l'operazione ha esito positivo, apparirete nel punto che intendevate raggiungere. In caso contrario apparirete fuori rotta, a una distanza proporzionata all'entità del fallimento."
    },
    {
      "id": "156",
      "kind": "domain",
      "name": "Esilio",
      "front": "assets/front/156.webp",
      "thumb": "assets/thumbs/156.webp",
      "tags": [],
      "domain": "Codice",
      "level": 6,
      "description": "Effettuate un Tiro Incantesimo contro un bersaglio entro distanza Ravvicinata. In caso di successo, tirate un numero di d20 pari al vostro tratto da Incantatore. Il bersaglio deve effettuare un tiro reazione contro una Difficoltà pari al vostro risultato più alto. In caso di successo, il bersaglio marca uno Stress ma non viene esiliato. In caso di fallimento, una volta per riposo, viene invece esiliato da questo regno. Quando i PG tirano con Paura, la Difficoltà ottiene penalità −1 e il bersaglio effettua un secondo tiro reazione. In caso di successo, riesce a tornare dall'esilio."
    },
    {
      "id": "157",
      "kind": "domain",
      "name": "Sigillo del castigo",
      "front": "assets/front/157.webp",
      "thumb": "assets/thumbs/157.webp",
      "tags": [],
      "domain": "Codice",
      "level": 6,
      "description": "Contrassegnate un avversario entro distanza Ravvicinata con un sigillo del castigo. Il GM ottiene Paura. Quando l'avversario contrassegnato infligge danno a voi o ai vostri alleati, mettete un d8 su questa carta. Potete porre su questa carta un numero massimo di d8 pari al vostro livello. Quando attaccate con successo l'avversario contrassegnato, tirate i dadi su questa carta e aggiungete il totale al vostro tiro di danno, poi rimuovete i dadi. Questo effetto termina quando l'avversario contrassegnato viene sconfitto o quando lanciate nuovamente Sigillo del Castigo."
    },
    {
      "id": "158",
      "kind": "domain",
      "name": "Grimorio",
      "front": "assets/front/158.webp",
      "thumb": "assets/thumbs/158.webp",
      "tags": [],
      "domain": "Codice",
      "level": 7,
      "description": "TOMO DI HOMET Oltrepasso: Effettuate un Tiro Incantesimo (13). Una volta per riposo, in caso di successo, voi e tutte le creature che vi toccano potete oltrepassare un muro o una porta entro distanza Ravvicinata. L'effetto termina quando tutti si trovano dall'altra parte. Portale Dimensionale: Effettuate un Tiro Incantesimo (14). Una volta per ogni riposo lungo, se il tiro ha esito positivo, aprite un portale verso un luogo in un'altra dimensione o piano dell'esistenza in cui siete già stati. Il portale rimane aperto fino al vostro prossimo riposo."
    },
    {
      "id": "159",
      "kind": "domain",
      "name": "Padronanza del codice",
      "front": "assets/front/159.webp",
      "thumb": "assets/thumbs/159.webp",
      "tags": [],
      "domain": "Codice",
      "level": 7,
      "description": "Quando 4 o più carte dominio nella vostra dotazione provengono dal dominio del Codice, ottenete i seguenti benefici: • Potete marcare uno Stress per aggiungere la vostra Competenza a un Tiro Incantesimo. • Una volta per riposo, sostituite questa carta con una qualsiasi della vostra riserva senza pagare il suo Costo di Richiamo."
    },
    {
      "id": "160",
      "kind": "domain",
      "name": "Grimorio",
      "front": "assets/front/160.webp",
      "thumb": "assets/thumbs/160.webp",
      "tags": [],
      "domain": "Codice",
      "level": 8,
      "description": "TOMO DI VYOLA Tuffo nella Memoria: Effettuate un Tiro Incantesimo contro un bersaglio entro distanza Lontana. In caso di successo, scrutate nella mente del bersaglio e ponete una domanda al GM. Il GM descrive qualsiasi ricordo del bersaglio pertinente alla risposta. Lucidità Condivisa: Una volta per ogni riposo lungo, spendete una Speranza per scegliere due creature consenzienti. Quando una di esse dovrebbe marcare Stress, possono scegliere chi delle due lo marcherà. Questo incantesimo dura fino al loro prossimo riposo."
    },
    {
      "id": "161",
      "kind": "domain",
      "name": "Rifugio sicuro",
      "front": "assets/front/161.webp",
      "thumb": "assets/thumbs/161.webp",
      "tags": [],
      "domain": "Codice",
      "level": 8,
      "description": "Quando avete qualche minuto di calma per concentrarvi, potete spendere 2 Speranze per evocare il vostro Rifugio Sicuro, una grande dimora interdimensionale dove voi e i vostri alleati potete rifugiarvi. Quando lo fate, una porta magica appare entro distanza Ravvicinata. Solo le creature di vostra scelta possono varcarla. Una volta dentro, potete rendere invisibile l'ingresso. Voi e chiunque altro all'interno potete sempre uscirne. Una volta usciti, la porta deve essere evocata nuovamente. Quando riposate nel vostro Rifugio Sicuro, potete scegliere una mossa aggiuntiva durante l'interludio."
    },
    {
      "id": "162",
      "kind": "domain",
      "name": "Grimorio",
      "front": "assets/front/162.webp",
      "thumb": "assets/thumbs/162.webp",
      "tags": [],
      "domain": "Codice",
      "level": 9,
      "description": "TOMO DI RONIN Trasformazione: Effettuate un Tiro Incantesimo (15). In caso di successo, vi trasformate in un oggetto inanimato non più grande del doppio della vostra taglia normale. Potete rimanere in questa forma finché non subite danni. Spossatezza Eterna: Una volta per riposo lungo, effettuate un Tiro Incantesimo contro un bersaglio entro distanza Ravvicinata. In caso di successo, il bersaglio diventa permanentemente Vulnerabile. Non può liberarsi di questa condizione in alcun modo."
    },
    {
      "id": "163",
      "kind": "domain",
      "name": "Onda disgregatrice",
      "front": "assets/front/163.webp",
      "thumb": "assets/thumbs/163.webp",
      "tags": [],
      "domain": "Codice",
      "level": 9,
      "description": "Effettuate un Tiro Incantesimo (18). In caso di successo, una volta per ogni riposo lungo, il GM vi dice quali avversari entro distanza Lontana hanno una Difficoltà pari o inferiore a 18. Per ciascuno di quelli che desiderate colpire con l'incantesimo, marcate uno Stress. Essi vengono uccisi e non possono tornare in vita in alcun modo."
    },
    {
      "id": "164",
      "kind": "domain",
      "name": "Grimorio",
      "front": "assets/front/164.webp",
      "thumb": "assets/thumbs/164.webp",
      "tags": [],
      "domain": "Codice",
      "level": 10,
      "description": "TOMO DI YARROW Inceppatempo: Effettuate un Tiro Incantesimo (18). In caso di successo, il tempo rallenta temporaneamente fino a fermarsi per tutti quelli che si trovano entro distanza Lontana tranne voi. Riprende il suo normale scorrere la prossima volta che effettuate un tiro azione che ha come bersaglio un'altra creatura. Immunità alla Magia: Spendete 5 Speranze per diventare immune ai danni da magia fino al prossimo riposo."
    },
    {
      "id": "165",
      "kind": "domain",
      "name": "Unione trascendente",
      "front": "assets/front/165.webp",
      "thumb": "assets/thumbs/165.webp",
      "tags": [],
      "domain": "Codice",
      "level": 10,
      "description": "Una volta per riposo lungo, spendete 5 Speranze per legare con questo incantesimo due o più creature consenzienti. Fino al vostro prossimo riposo, quando una creatura legata da questa unione marcherebbe Stress o subirebbe Punti Ferita, le altre creature così legate possono scegliere chi subisce il danno."
    },
    {
      "id": "166",
      "kind": "domain",
      "name": "Astuto ingannatore",
      "front": "assets/front/166.webp",
      "thumb": "assets/thumbs/166.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 1,
      "description": "Spendete una Speranza per ottenere vantaggio su un tiro per ingannare o raggirare qualcuno con una menzogna."
    },
    {
      "id": "167",
      "kind": "domain",
      "name": "Fascinazione",
      "front": "assets/front/167.webp",
      "thumb": "assets/thumbs/167.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 1,
      "description": "Effettuate un Tiro Incantesimo contro un bersaglio entro distanza Ravvicinata. In caso di successo, il bersaglio diventa temporaneamente Affascinato. Mentre è Affascinato, l'attenzione del bersaglio è fissa su di voi, restringendo il suo campo visivo e ignorando altri suoni tranne la vostra voce. Una volta per riposo, in caso di successo, potete marcare uno Stress per costringere il bersaglio Affascinato a marcare uno Stress a sua volta."
    },
    {
      "id": "168",
      "kind": "domain",
      "name": "Parole ispiratrici",
      "front": "assets/front/168.webp",
      "thumb": "assets/thumbs/168.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 1,
      "description": "Le vostre parole sono intrise di potere. Dopo un riposo lungo, mettete su questa carta un numero di gettoni pari alla vostra Presenza. Quando parlate con un alleato, potete spendere un gettone da questa carta per dargli uno dei seguenti benefici: • L'alleato rimuove uno Stress. • L'alleato recupera un Punto Ferita. • L'alleato ottiene una Speranza. Quando completate un riposo lungo, rimuovete i gettoni non spesi."
    },
    {
      "id": "169",
      "kind": "domain",
      "name": "Nessuna menzogna",
      "front": "assets/front/169.webp",
      "thumb": "assets/thumbs/169.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 2,
      "description": "Effettuate un Tiro Incantesimo contro un bersaglio entro distanza Prossima. In caso di successo, il bersaglio non può mentirvi mentre rimane entro distanza Ravvicinata, ma non è obbligato a parlare. Se gli ponete una domanda e lui rifiuta di rispondere, deve marcare uno Stress e l'effetto termina. Il bersaglio in genere non è consapevole che questo incantesimo sia stato lanciato su di lui finché non lo inducete a dire la verità."
    },
    {
      "id": "170",
      "kind": "domain",
      "name": "Piantagrane",
      "front": "assets/front/170.webp",
      "thumb": "assets/thumbs/170.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 2,
      "description": "Quando schernite o provocate un bersaglio entro distanza Lontana, effettuate un Tiro Presenza contro di lui. Una volta per riposo, se il tiro ha esito positivo, tirate un numero di d4 pari alla vostra Competenza. Il bersaglio deve marcare Stress pari al risultato più alto ottenuto."
    },
    {
      "id": "171",
      "kind": "domain",
      "name": "Scintillio ipnotico",
      "front": "assets/front/171.webp",
      "thumb": "assets/thumbs/171.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 3,
      "description": "Effettuate un Tiro Incantesimo contro tutti gli avversari davanti a voi entro distanza Ravvicinata. Una volta per riposo, in caso di successo, create un'illusione di colori e luci lampeggianti che Stordisce temporaneamente i bersagli contro cui avete successo e li costringe a marcare uno Stress. Mentre sono Storditi, non possono usare reazioni e non possono compiere altre azioni finché non rimuovono questa condizione."
    },
    {
      "id": "172",
      "kind": "domain",
      "name": "Invisibilità",
      "front": "assets/front/172.webp",
      "thumb": "assets/thumbs/172.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 3,
      "description": "Effettuate un Tiro Incantesimo (10). In caso di successo, marcate uno Stress e scegliete voi stesso o un alleato entro distanza di Mischia che diventerà Invisibile. Una creatura Invisibile non può essere vista se non con mezzi magici e i tiri attacco contro di essa sono effettuati con svantaggio. Mettete su questa carta un numero di gettoni pari al vostro tratto da Incantatore. Quando la creatura Invisibile effettua un'azione, spendete un gettone da questa carta. Dopo che l'azione che consuma l'ultimo gettone è stata risolta, l'effetto termina. Potete usare Invisibilità su una sola creatura alla volta."
    },
    {
      "id": "173",
      "kind": "domain",
      "name": "Parole di conforto",
      "front": "assets/front/173.webp",
      "thumb": "assets/thumbs/173.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 4,
      "description": "Durante un riposo breve, quando vi prendete del tempo per confortare un altro personaggio mentre usate la mossa di interludio Curare Ferite su di lui, curate un Punto Ferita aggiuntivo. Quando lo fate, anche voi recuperate 2 Punti Ferita."
    },
    {
      "id": "174",
      "kind": "domain",
      "name": "Attraverso i tuoi occhi",
      "front": "assets/front/174.webp",
      "thumb": "assets/thumbs/174.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 4,
      "description": "Scegliete un bersaglio entro distanza Remota. Potete vedere attraverso i suoi occhi e sentire attraverso le sue orecchie. Potete passare liberamente dall'uso dei vostri sensi a quelli del bersaglio fino a quando non lanciate un altro incantesimo o fino al prossimo riposo."
    },
    {
      "id": "175",
      "kind": "domain",
      "name": "Lettura della mente",
      "front": "assets/front/175.webp",
      "thumb": "assets/thumbs/175.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 5,
      "description": "Potete sbirciare nella mente altrui. Spendete una Speranza per leggere i pensieri vaghi e superficiali di un bersaglio entro distanza Lontana. Effettuate un Tiro Incantesimo contro il bersaglio per scavare più a fondo e trovare pensieri più nascosti. Con un tiro Paura, il bersaglio potrebbe, a discrezione del GM, rendersi conto che state leggendo la sua mente."
    },
    {
      "id": "176",
      "kind": "domain",
      "name": "Voce della discordia",
      "front": "assets/front/176.webp",
      "thumb": "assets/thumbs/176.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 5,
      "description": "Sussurrate parole di discordia a un avversario entro distanza di Mischia ed effettuate un Tiro Incantesimo (13). In caso di successo, il bersaglio deve marcare uno Stress e attaccare un altro avversario invece che voi o i vostri alleati. Una volta terminato l'attacco, il bersaglio si rende conto di ciò che è successo. La prossima volta che lanciate Voce della Discordia su di lui, subite penalità –5 al Tiro Incantesimo."
    },
    {
      "id": "177",
      "kind": "domain",
      "name": "Insuperabile",
      "front": "assets/front/177.webp",
      "thumb": "assets/thumbs/177.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 6,
      "description": "Quando subite 1 o più Punti Ferita da un attacco, potete marcare uno Stress per collocare un numero di gettoni pari al numero di Punti Ferita subiti su questa carta. Al vostro prossimo attacco riuscito, ottenete bonus +5 al tiro di danno per ogni gettone su questa carta, poi rimuovete tutti i gettoni."
    },
    {
      "id": "178",
      "kind": "domain",
      "name": "Condividere l'onere",
      "front": "assets/front/178.webp",
      "thumb": "assets/thumbs/178.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 6,
      "description": "Una volta per riposo, assorbite lo Stress di una creatura consenziente entro distanza di Mischia. Il bersaglio descrive quali conoscenze intime o emozioni trapelino telepaticamente dalla sua mente in questo momento tra voi. Trasferite su di voi un numero qualsiasi di Stress che ha perduto, quindi ottenete una Speranza per ogni Stress trasferito."
    },
    {
      "id": "179",
      "kind": "domain",
      "name": "Carisma infinito",
      "front": "assets/front/179.webp",
      "thumb": "assets/thumbs/179.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 7,
      "description": "Dopo aver effettuato un tiro azione per persuadere, mentire o ottenere favori, potete spendere una Speranza per ripetere il tiro del Dado Speranza o Paura."
    },
    {
      "id": "180",
      "kind": "domain",
      "name": "Padronanza della grazia",
      "front": "assets/front/180.webp",
      "thumb": "assets/thumbs/180.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 7,
      "description": "Quando 4 o più carte dominio nella vostra dotazione appartengono al dominio della Grazia, ottenete i seguenti benefici: • Potete contrassegnare una Casella Armatura invece di marcare uno Stress. • Quando costringete un bersaglio a subire Punti Ferita, potete invece costringerlo a marcare lo stesso numero di Stress."
    },
    {
      "id": "181",
      "kind": "domain",
      "name": "Proiezione astrale",
      "front": "assets/front/181.webp",
      "thumb": "assets/thumbs/181.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 8,
      "description": "Una volta per ogni riposo lungo, marcate uno Stress per creare una copia proiettata di voi stessi che può apparire in qualsiasi luogo voi siate stati in precedenza. Potete vedere e sentire attraverso la copia come se foste al suo posto e influenzare il mondo come se vi trovaste in quel luogo. Una creatura che esamina la copia può capire che si tratta di un fenomeno magico. Questo effetto dura fino al vostro prossimo riposo o fino a quando la copia subisce danni."
    },
    {
      "id": "182",
      "kind": "domain",
      "name": "Affascinare le masse",
      "front": "assets/front/182.webp",
      "thumb": "assets/thumbs/182.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 8,
      "description": "Effettuate un Tiro Incantesimo contro tutti i bersagli entro distanza Lontana. I bersagli contro cui avete successo diventano temporaneamente Affascinati. Mentre sono Affascinati, l'attenzione di un bersaglio è fissa su di voi, restringendo il suo campo visivo e ignorando qualsiasi suono tranne la vostra voce. Marcate uno Stress per costringere tutti i bersagli Affascinati a marcare uno Stress, terminando questo incantesimo."
    },
    {
      "id": "183",
      "kind": "domain",
      "name": "Imitazione",
      "front": "assets/front/183.webp",
      "thumb": "assets/thumbs/183.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 9,
      "description": "Una volta per riposo lungo, questa carta può imitare i privilegi di un'altra carta dominio di livello 8 o inferiore nella dotazione di un altro giocatore. Spendete Speranza pari alla metà del livello della carta per utilizzarla. L'effetto dura fino al prossimo riposo o fino a quando il proprietario della carta non la mette nella sua riserva."
    },
    {
      "id": "184",
      "kind": "domain",
      "name": "Segreti del mestiere",
      "front": "assets/front/184.webp",
      "thumb": "assets/thumbs/184.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 9,
      "description": "Ottenete bonus +2 permanente a due Esperienze o bonus +3 permanente a una Esperienza. Spostate questa carta nella riserva permanentemente."
    },
    {
      "id": "185",
      "kind": "domain",
      "name": "Bis",
      "front": "assets/front/185.webp",
      "thumb": "assets/thumbs/185.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 10,
      "description": "Quando un alleato a distanza Ravvicinata infligge danno a un avversario, potete effettuare un Tiro Incantesimo contro lo stesso bersaglio. In caso di successo, infliggete al bersaglio lo stesso danno inflitto dal vostro alleato. Se il Tiro Incantesimo ha successo con Paura, mettete questa carta nella riserva."
    },
    {
      "id": "186",
      "kind": "domain",
      "name": "Famigerato",
      "front": "assets/front/186.webp",
      "thumb": "assets/thumbs/186.webp",
      "tags": [],
      "domain": "Grazia",
      "level": 10,
      "description": "La gente sa chi siete e conosce le vostre imprese, e vi tratta conseguentemente. Quando sfruttate la vostra notorietà, potete marcare uno Stress prima di tirare per ottenere bonus +10 al risultato. Il cibo e le bevande sono sempre gratis ovunque andiate, e tutto ciò che acquistate ha un prezzo ridotto di una borsa d'oro (fino a un minimo di una manciata). Questa carta non conta ai fini del limite massimo di 5 carte dominio nella tua dotazione e non può essere messa nella riserva."
    },
    {
      "id": "187",
      "kind": "domain",
      "name": "Rapidità di mano",
      "front": "assets/front/187.webp",
      "thumb": "assets/thumbs/187.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 1,
      "description": "Avete vantaggio sui tiri azione per scassinare serrature non magiche, disinnescare trappole non magiche o rubare oggetti da un bersaglio (sia con furtività che con la forza)."
    },
    {
      "id": "188",
      "kind": "domain",
      "name": "Pioggia di lame",
      "front": "assets/front/188.webp",
      "thumb": "assets/thumbs/188.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 1,
      "description": "Spendete una Speranza per effettuare un Tiro Incantesimo ed evocare coltelli da lancio che colpiscono tutti i bersagli entro distanza Prossima. I bersagli contro cui avete successo subiscono d8+2 danni magici applicando la Competenza. Se un bersaglio colpito è Vulnerabile, subisce 1d8 danni aggiuntivi."
    },
    {
      "id": "189",
      "kind": "domain",
      "name": "Travestimento perfetto",
      "front": "assets/front/189.webp",
      "thumb": "assets/thumbs/189.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 1,
      "description": "Quando avete qualche minuto per prepararvi, potete marcare uno Stress per assumere le sembianze di qualsiasi umanoide che riuscite a immaginare chiaramente. Mentre siete travestiti, avete vantaggio sui Tiri Presenza per evitare di essere scoperti. Mettete su questa scheda un numero di gettoni pari al vostro tratto da Incantatore. Quando compiete un'azione mentre siete travestiti, spendete un gettone da questa scheda. Dopo che l'azione che consuma l'ultimo gettone è stata risolta, il travestimento svanisce."
    },
    {
      "id": "190",
      "kind": "domain",
      "name": "Spirito di mezzanotte",
      "front": "assets/front/190.webp",
      "thumb": "assets/thumbs/190.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 2,
      "description": "Spendete una Speranza per evocare uno spirito di dimensioni umanoidi che può muoversi o trasportare oggetti fino al prossimo riposo. Potete anche ordinargli di attaccare un avversario. Effettuate un Tiro Incantesimo contro un bersaglio entro distanza Remota. In caso di successo, lo spirito si sposta a distanza di Mischia con quel bersaglio. Tirate un numero di d6 pari al vostro tratto da Incantatore e infliggete lo stesso numero di danni magici al bersaglio. Lo spirito poi si dissipa. Potete controllare solo uno spirito alla volta."
    },
    {
      "id": "191",
      "kind": "domain",
      "name": "Legacci dell'ombra",
      "front": "assets/front/191.webp",
      "thumb": "assets/thumbs/191.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 2,
      "description": "Effettuate un Tiro Incantesimo contro tutti gli avversari entro distanza Prossima. I bersagli contro cui avete successo sono temporaneamente Trattenuti dalla loro stessa ombra."
    },
    {
      "id": "192",
      "kind": "domain",
      "name": "Strangolare",
      "front": "assets/front/192.webp",
      "thumb": "assets/thumbs/192.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 3,
      "description": "Quando vi posizionate dietro una creatura delle vostre dimensioni, potete marcare uno Stress per afferrarle la gola, rendendola temporaneamente Vulnerabile. Quando una creatura attacca un bersaglio Vulnerabile in questo modo, infligge 2d6 danni aggiuntivi."
    },
    {
      "id": "193",
      "kind": "domain",
      "name": "Velo notturno",
      "front": "assets/front/193.webp",
      "thumb": "assets/thumbs/193.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 3,
      "description": "Effettuate un Tiro Incantesimo (13). In caso di successo, create una cortina temporanea di oscurità tra due punti entro distanza Lontana. Solo voi potete vedere attraverso questa oscurità. Siete considerati Nascosti agli avversari dall'altra parte del velo e avete vantaggio sugli attacchi che effettuate attraverso l'oscurità. Il velo rimane fino a quando non lanciate un altro incantesimo."
    },
    {
      "id": "194",
      "kind": "domain",
      "name": "Perizia furtiva",
      "front": "assets/front/194.webp",
      "thumb": "assets/thumbs/194.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 4,
      "description": "Quando tirate con Paura mentre tentate di muovervi inosservati in un'area pericolosa, potete marcare uno Stress per tirare invece con Speranza. Se anche un alleato entro distanza Ravvicinata si sta muovendo furtivamente e ottiene un tiro con Paura, potete marcare uno Stress per cambiare il suo risultato in un tiro con Speranza."
    },
    {
      "id": "195",
      "kind": "domain",
      "name": "Punto debole",
      "front": "assets/front/195.webp",
      "thumb": "assets/thumbs/195.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 4,
      "description": "Effettuate un Tiro Incantesimo contro un bersaglio entro distanza Prossima. In caso di successo, spendete una Speranza per evocare un glifo oscuro sul suo corpo che espone i suoi punti deboli, riducendo temporaneamente la Difficoltà del bersaglio di un valore pari alla vostra Conoscenza (minimo 1)."
    },
    {
      "id": "196",
      "kind": "domain",
      "name": "Silenzio",
      "front": "assets/front/196.webp",
      "thumb": "assets/thumbs/196.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 5,
      "description": "Effettuate un Tiro Incantesimo contro un bersaglio entro distanza Ravvicinata. In caso di successo, spendete una Speranza per evocare una magia soppressiva attorno al bersaglio che avvolge tutto ciò che si trova a distanza Prossima da esso e lo segue mentre si muove. Il bersaglio e tutto ciò che si trova nell'area è Silenziato fino a quando il GM non spende un Paura nel proprio turno per rimuovere questa condizione, voi lanciate nuovamente Silenzio o subite un danno Maggiore. Mentre è Silenziato, il bersaglio non può fare rumore né lanciare incantesimi."
    },
    {
      "id": "197",
      "kind": "domain",
      "name": "Ritirata fantasma",
      "front": "assets/front/197.webp",
      "thumb": "assets/thumbs/197.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 5,
      "description": "Spendete una Speranza per lanciare Ritirata Fantasma nel punto in cui vi trovate. Spendete un'altra Speranza in qualsiasi momento prima del prossimo riposo per scomparire da dove vi trovate e riapparire nel punto scelto quando avete attivato Ritirata Fantasma. Poi l'incantesimo termina."
    },
    {
      "id": "198",
      "kind": "domain",
      "name": "Oscuri bisbigli",
      "front": "assets/front/198.webp",
      "thumb": "assets/thumbs/198.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 6,
      "description": "Potete parlare nella mente di qualsiasi persona con cui abbiate stabilito un contatto fisico. Una volta aperto un contatto telepatico, può rispondervi nella vostra mente. Inoltre, potete marcare uno Stress per effettuare un Tiro Incantesimo contro di essa. In caso di successo, potete porre al GM una delle seguenti domande e ricevere una risposta: • Dove si trova? • Cosa sta facendo? • Di cosa ha paura? • Cosa ama di più al mondo?"
    },
    {
      "id": "199",
      "kind": "domain",
      "name": "Travestimento di massa",
      "front": "assets/front/199.webp",
      "thumb": "assets/thumbs/199.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 6,
      "description": "Quando avete qualche minuto di silenzio per concentrarvi, potete marcare uno Stress per cambiare l'aspetto di tutte le creature consenzienti entro distanza Ravvicinata. Le loro nuove forme devono condividere una struttura corporea e dimensioni generali e possono essere sia qualcuno o qualcosa che avete già visto prima o essere completamente inventate. Una creatura travestita ha vantaggio sui Tiri Presenza per evitare di essere scoperta. Attivate un Conto alla rovescia (8). Il tempo scorre come conseguenza delle valutazioni del GM. Raggiunto lo 0, il travestimento svanisce."
    },
    {
      "id": "200",
      "kind": "domain",
      "name": "Padronanza della mezzanotte",
      "front": "assets/front/200.webp",
      "thumb": "assets/thumbs/200.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 7,
      "description": "Quando 4 o più carte dominio nella vostra dotazione appartengono al dominio della Mezzanotte, ottenete i seguenti benefici: • Una volta per riposo, quando avete 0 Speranza e il GM otterrebbe Paura, potete invece ottenere Speranza. • Quando effettuate un attacco con successo, potete marcare uno Stress per aggiungere il risultato del Dado Paura al tiro di danno."
    },
    {
      "id": "201",
      "kind": "domain",
      "name": "Schivata evanescente",
      "front": "assets/front/201.webp",
      "thumb": "assets/thumbs/201.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 7,
      "description": "Quando un attacco contro di voi che infliggerebbe danno fisico fallisce, potete spendere una Speranza per sparire nell'ombra, diventando Nascosti e teletrasportandovi in un punto entro distanza Ravvicinata dall'attaccante. Rimanete Nascosti fino alla vostra prossima azione."
    },
    {
      "id": "202",
      "kind": "domain",
      "name": "Caccia notturna",
      "front": "assets/front/202.webp",
      "thumb": "assets/thumbs/202.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 8,
      "description": "La vostra abilità cresce con il buio. Mentre siete in penombra o nell'oscurità, ottenete bonus +1 all'Evasione ed effettuate tiri attacco con vantaggio."
    },
    {
      "id": "203",
      "kind": "domain",
      "name": "Carica magica",
      "front": "assets/front/203.webp",
      "thumb": "assets/thumbs/203.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 8,
      "description": "Quando subite danni magici, mettete gettoni pari al numero di Punti Ferita subiti su questa carta, fino a un massimo pari al vostro tratto da Incantatore. Quando colpite un bersaglio, potete spendere un numero qualsiasi di gettoni per aggiungere un d6 al tiro di danno per ogni gettone speso."
    },
    {
      "id": "204",
      "kind": "domain",
      "name": "Terrore notturno",
      "front": "assets/front/204.webp",
      "thumb": "assets/thumbs/204.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 9,
      "description": "Una volta per riposo lungo, un qualsiasi numero di bersagli a vostra scelta entro distanza Prossima vi percepirà come un essere orrendo e demoniaco. I bersagli devono superare un Tiro Reazione (16) o essere temporaneamente Terrorizzati. Mentre sono Terrorizzati, sono Vulnerabili. Sottraete al GM un valore di Paura pari al numero di bersagli Terrorizzati (fino al valore di Paura nella riserva del GM). Lanciate un numero di d6 pari alla Paura rubata e infliggete il danno totale a ciascun bersaglio Terrorizzato. Scartate la Paura rubata."
    },
    {
      "id": "205",
      "kind": "domain",
      "name": "Rintocco del crepuscolo",
      "front": "assets/front/205.webp",
      "thumb": "assets/thumbs/205.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 9,
      "description": "Scegliete un bersaglio entro distanza Lontana. Quando superate un tiro azione contro di esso che non causa danno, mettete un gettone su questa carta. Quando infliggete danno a questo bersaglio, spendete un numero qualsiasi di gettoni per aggiungere un d12 al tiro di danno per ogni gettone speso. Potete attivare il Rintocco del Crepuscolo su una sola creatura alla volta. Quando scegliete un nuovo bersaglio o riposate, rimuovete tutti i gettoni non spesi."
    },
    {
      "id": "206",
      "kind": "domain",
      "name": "Eclissi",
      "front": "assets/front/206.webp",
      "thumb": "assets/thumbs/206.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 10,
      "description": "Effettuate un Tiro Incantesimo (16). In caso di successo, una volta per ogni riposo lungo, immergete nell'oscurità un'intera area entro distanza Lontana in cui solo voi e i vostri alleati possono vedere. I Tiri Attacco hanno svantaggio quando prendono di mira voi o un alleato all'interno dell'area oscurata. Inoltre, quando voi o un alleato effettuate un tiro con Speranza contro un avversario all'interno dell'area oscurata, il bersaglio deve marcare uno Stress. Questo incantesimo dura fino a quando il GM non spende un Paura nel proprio turno per annullarlo o subite un danno Grave."
    },
    {
      "id": "207",
      "kind": "domain",
      "name": "Spettro nel buio",
      "front": "assets/front/207.webp",
      "thumb": "assets/thumbs/207.webp",
      "tags": [],
      "domain": "Mezzanotte",
      "level": 10,
      "description": "Marcate uno Stress per diventare Spettrali fino a quando non effettuate un tiro azione contro un'altra creatura. Mentre siete Spettrali, siete immuni ai danni fisici, potete fluttuare e oltrepassare oggetti solidi. Le altre creature possono comunque vedervi mentre siete in questa forma."
    },
    {
      "id": "208",
      "kind": "domain",
      "name": "Segugio infallibile",
      "front": "assets/front/208.webp",
      "thumb": "assets/thumbs/208.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 1,
      "description": "Quando seguite le tracce di una creatura specifica o di un gruppo di creature basandovi sui segni del loro passaggio, potete spendere qualsiasi numero di Speranze e porre al GM altrettante domande dalla lista seguente. • In che direzione sono andati? • Quanto tempo fa hanno oltrepassato questo luogo? • Cosa stavano facendo in questo luogo? • Quanti erano? Quando incontrate creature che avete seguito in questo modo, ottenete bonus +1 all'Evasione contro di loro."
    },
    {
      "id": "209",
      "kind": "domain",
      "name": "Lingua della natura",
      "front": "assets/front/209.webp",
      "thumb": "assets/thumbs/209.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 1,
      "description": "Potete parlare la lingua del mondo naturale. Quando volete parlare con le piante e gli animali intorno a voi, effettuate un Tiro Istinto (12). In caso di successo, vi daranno le informazioni che conoscono. Con un tiro Paura, la loro conoscenza potrebbe essere limitata o avere un costo. Inoltre, prima di effettuare un Tiro Incantesimo mentre vi trovate in un ambiente naturale, potete spendere una Speranza per ottenere bonus +2 al tiro."
    },
    {
      "id": "210",
      "kind": "domain",
      "name": "Rovi maligni",
      "front": "assets/front/210.webp",
      "thumb": "assets/thumbs/210.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 1,
      "description": "Effettuate un Tiro Incantesimo contro un bersaglio entro distanza Lontana. In caso di successo, radici e rampicanti si estendono dal terreno, infliggendo 1d8+1 danni fisici e Trattenendo temporaneamente il bersaglio. Inoltre, in caso di successo, potete spendere una Speranza per Trattenere temporaneamente un altro avversario entro distanza Prossima dal primo bersaglio."
    },
    {
      "id": "211",
      "kind": "domain",
      "name": "Evoca sciame",
      "front": "assets/front/211.webp",
      "thumb": "assets/thumbs/211.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 2,
      "description": "Scarabei Corazzati di Tekaira: Marcate uno Stress per evocare scarabei corazzati che vi circondano. Quando subite il prossimo danno, riducetene la gravità di una soglia. Potete spendere una Speranza per mantenere evocati gli scarabei dopo aver subito il danno. Lucciole Fiammanti: Effettuate un Tiro Incantesimo contro tutti gli avversari entro distanza Ravvicinata. Spendete una Speranza per infliggere 2d8+3 danni magici ai bersagli contro cui avete avuto successo."
    },
    {
      "id": "212",
      "kind": "domain",
      "name": "Famiglio della natura",
      "front": "assets/front/212.webp",
      "thumb": "assets/thumbs/212.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 2,
      "description": "Spendete una Speranza per evocare un piccolo spirito della natura o una creatura della foresta fino al prossimo riposo, fino a quando non lanciate nuovamente Famiglio della Natura o il famiglio viene bersagliato da un attacco. Se spendete una Speranza aggiuntiva, potete evocare un famiglio volante. Potete comunicare con esso, effettuare un Tiro Incantesimo per assegnargli semplici compiti e marcare uno Stress per vedere attraverso i suoi occhi. Quando infliggete danno a un avversario entro distanza di Mischia dal famiglio, aggiungete un d6 al tiro di danno."
    },
    {
      "id": "213",
      "kind": "domain",
      "name": "Dardo corrosivo",
      "front": "assets/front/213.webp",
      "thumb": "assets/thumbs/213.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 3,
      "description": "Effettuate un Tiro Incantesimo contro un bersaglio entro distanza Lontana. In caso di successo, infliggete d6+4 danni magici applicando la vostra Competenza. Inoltre, marcate 2 o più Stress per renderlo permanentemente Ustionato. Un bersaglio Ustionato subisce penalità –1 alla sua Difficoltà per ogni 2 Stress che avete speso. Questa condizione è cumulabile."
    },
    {
      "id": "214",
      "kind": "domain",
      "name": "Stelo torreggiante",
      "front": "assets/front/214.webp",
      "thumb": "assets/thumbs/214.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 3,
      "description": "Una volta per riposo, potete evocare uno stelo spesso e contorto entro distanza Ravvicinata che può essere facilmente scalato. La sua altezza può raggiungere una distanza Lontana. Marcate uno Stress per usare questo incantesimo come un attacco. Effettuate un Tiro Incantesimo contro un avversario o un gruppo di avversari entro distanza Ravvicinata. Lo stelo solleva in aria i bersagli contro cui avete successo per poi farli cadere, infliggendo d8 danni fisici applicando la vostra Competenza."
    },
    {
      "id": "215",
      "kind": "domain",
      "name": "Stretta letale",
      "front": "assets/front/215.webp",
      "thumb": "assets/thumbs/215.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 4,
      "description": "Effettuate un Tiro Incantesimo contro un bersaglio entro distanza Ravvicinata e scegliete una delle seguenti opzioni: • Attirate il bersaglio a distanza di Mischia o vi avvicinate a lui a distanza di Mischia. • Soffocate il bersaglio e lo costringete a marcare 2 Stress. • Tutti gli avversari tra voi e il bersaglio devono superare un Tiro Reazione (13) o essere colpiti dai rampicanti, subendo 3d6+2 danni fisici. In caso di successo, dalle vostre mani si estendono dei rampicanti che causano l'effetto scelto e Trattengono temporaneamente il bersaglio."
    },
    {
      "id": "216",
      "kind": "domain",
      "name": "Prato del risanamento",
      "front": "assets/front/216.webp",
      "thumb": "assets/thumbs/216.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 4,
      "description": "Una volta per riposo lungo, potete evocare un campo di piante curative intorno a voi. Ovunque entro distanza Ravvicinata la natura esplode di vita, permettendo a voi e a tutti gli alleati nell'area di recuperare un Punto Ferita. Spendete 2 Speranze per aumentare il recupero a 2 Punti Ferita."
    },
    {
      "id": "217",
      "kind": "domain",
      "name": "Pelle di spine",
      "front": "assets/front/217.webp",
      "thumb": "assets/thumbs/217.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 5,
      "description": "Una volta per riposo, spendete una Speranza per far germogliare spine su tutto il vostro corpo. Mettete su questa carta un numero di gettoni pari al vostro tratto da Incantatore. Quando subite danni, potete spendere un numero qualsiasi di gettoni per tirare lo stesso numero di d6. Sommate i risultati e diminuite i danni subiti del totale. Se siete entro distanza di Mischia dall'attaccante, infliggete il totale come danni all'attaccante. Quando riposate, rimuovete tutti i gettoni non spesi."
    },
    {
      "id": "218",
      "kind": "domain",
      "name": "Fortezza della selva",
      "front": "assets/front/218.webp",
      "thumb": "assets/thumbs/218.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 5,
      "description": "Effettuate un Tiro Incantesimo (13). In caso di successo, spendete 2 Speranze per far crescere una barricata naturale a forma di cupola che può riparare voi e un alleato. All'interno della cupola, una creatura non può essere bersagliata da attacchi né può attaccare. Gli attacchi contro la cupola hanno automaticamente successo. La cupola ha le seguenti soglie di danno e puoi subire fino a 3 Punti Ferita prima di cedere. Mettete dei gettoni su questa carta per rappresentare i Punti Ferita subiti. danno minore danno maggiore d anno 15 30 grave Marcate 1 PF Marcate 2 PF Marcate 3 PF"
    },
    {
      "id": "219",
      "kind": "domain",
      "name": "Evoca destrieri",
      "front": "assets/front/219.webp",
      "thumb": "assets/thumbs/219.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 6,
      "description": "Spendete un numero qualsiasi di Speranze per evocare altrettanti destrieri magici (come cavalli, cammelli o elefanti) che voi e i vostri alleati potete cavalcare fino al vostro prossimo riposo lungo o fino a quando i destrieri subiscono danni. I destrieri raddoppiano la vostra velocità di movimento su terra e, quando siete in pericolo, vi consentono di muovervi entro distanza Lontana senza dover tirare. Le creature che cavalcano un destriero subiscono penalità –2 ai tiri attacco e bonus +2 ai tiri di danno."
    },
    {
      "id": "220",
      "kind": "domain",
      "name": "Foraggiare",
      "front": "assets/front/220.webp",
      "thumb": "assets/thumbs/220.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 6,
      "description": "Come mossa aggiuntiva durante l'interludio, potete tirare un d6 per vedere cosa riuscite a trovare. Collaborate con il GM per descriverlo e aggiungerlo all'inventario come scorta. Il vostro personaggio può trasportare fino a cinque scorte di questo tipo alla volta. Esito Consumabile Effetto 1 Un cibo unico Rimuovete 2 Stress 2 Una bella reliquia Ottenete 2 Speranze 3 Una runa arcana +2 al Tiro Incantesimo 4 Una fiala curativa Curate 2 Punti Ferita 5 Un portafortuna dRipetete qualsiasi tiro i dado 6 Scegliete una delle opzioni sopra."
    },
    {
      "id": "221",
      "kind": "domain",
      "name": "Padronanza della saggezza",
      "front": "assets/front/221.webp",
      "thumb": "assets/thumbs/221.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 7,
      "description": "Quando 4 o più carte dominio nella vostra dotazione appartengono al dominio della Saggezza, ottenete i seguenti benefici: • Mentre vi trovate in un ambiente naturale, ottenete bonus +2 ai Tiri Incantesimo. • Una volta per riposo, potete raddoppiare l'Agilità o l'Istinto quando effettuate un tiro su quel tratto. Dovete dichiarare di farlo prima di tirare."
    },
    {
      "id": "222",
      "kind": "domain",
      "name": "Impeto selvaggio",
      "front": "assets/front/222.webp",
      "thumb": "assets/thumbs/222.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 7,
      "description": "Una volta per riposo lungo, marcate uno Stress per incanalare il mondo naturale che vi circonda e potenziarvi. Descrivete come cambia il vostro aspetto, quindi mettete un d6 su questa scheda con il valore 1 rivolto verso l'alto. Mentre il Dado Impeto Selvaggio è attivo, aggiungete il suo valore a ogni tiro azione che effettuate. Dopo aver aggiunto il suo valore a un tiro, aumentate il valore del Dado Impeto Selvaggio di uno. Quando il valore del dado supera 6 o riposate, questa forma svanisce e dovete marcare uno Stress aggiuntivo."
    },
    {
      "id": "223",
      "kind": "domain",
      "name": "Spiriti della foresta",
      "front": "assets/front/223.webp",
      "thumb": "assets/thumbs/223.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 8,
      "description": "Effettuate un Tiro Incantesimo (13). In caso di successo, spendete un numero qualsiasi di Speranze per creare un numero uguale di piccoli spiriti della foresta che appaiono in punti a vostra scelta entro distanza Lontana, fornendo i seguenti benefici: • I vostri alleati ottengono bonus +3 ai tiri attacco contro avversari entro distanza di Mischia da uno spirito. • Un alleato che marca una Casella Armatura mentre si trova entro distanza di Mischia da uno spirito può marcare una Casella Armatura aggiuntiva. Uno spirito svanisce dopo aver concesso un beneficio o subito danni."
    },
    {
      "id": "224",
      "kind": "domain",
      "name": "Barriera di rinnovamento",
      "front": "assets/front/224.webp",
      "thumb": "assets/thumbs/224.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 8,
      "description": "Effettuate un Tiro Incantesimo (15). Una volta per riposo, in caso di successo, create una barriera di energia protettrice attorno a voi fino a distanza Prossima. Voi e tutti gli alleati all'interno della barriera quando l'incantesimo viene lanciato recuperate 1d4 Punti Ferita. Mentre la barriera è attiva, voi e tutti gli alleati al suo interno avete resistenza ai danni fisici provenienti dall'esterno. Quando vi muovete, la barriera vi segue."
    },
    {
      "id": "225",
      "kind": "domain",
      "name": "Santuario della natura",
      "front": "assets/front/225.webp",
      "thumb": "assets/thumbs/225.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 9,
      "description": "Dopo un riposo lungo, mettete su questa carta un numero di gettoni pari al numero di carte del dominio della Saggezza nella vostra dotazione e nella vostra riserva. Quando dovreste effettuare un Tiro Incantesimo, potete spendere un numero qualsiasi di gettoni dopo il tiro per ottenere bonus +1 per ogni gettone speso. Quando ottenete un successo critico su un Tiro Incantesimo per un incantesimo del dominio della Saggezza, ottenete un gettone. Quando completate un riposo lungo, rimuovete tutti i gettoni non spesi."
    },
    {
      "id": "226",
      "kind": "domain",
      "name": "Dominio vegetale",
      "front": "assets/front/226.webp",
      "thumb": "assets/thumbs/226.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 9,
      "description": "Effettuate un Tiro Incantesimo (18). In caso di successo, una volta per ogni riposo lungo, rimodellate la vegetazione circostante entro distanza Lontana. Ad esempio, potete far crescere alberi all'istante, liberare un sentiero da fitti rampicanti o creare un muro di radici."
    },
    {
      "id": "227",
      "kind": "domain",
      "name": "Forza della natura",
      "front": "assets/front/227.webp",
      "thumb": "assets/thumbs/227.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 10,
      "description": "Marcate uno Stress per trasformarvi in un gigantesco spirito della natura, ottenendo i seguenti benefici: • Quando riuscite in un tiro attacco o Incantesimo, ottenete bonus +10 al tiro di danno. • Quando infliggete abbastanza danni da sconfiggere una creatura entro distanza Ravvicinata, la assorbite e riparate una Casella Armatura. • Non potete essere Trattenuti. Prima di effettuare un tiro azione, dovete spendere una Speranza. Se non potete, tornate alla vostra normale forma."
    },
    {
      "id": "228",
      "kind": "domain",
      "name": "Tempesta",
      "front": "assets/front/228.webp",
      "thumb": "assets/thumbs/228.webp",
      "tags": [],
      "domain": "Saggezza",
      "level": 10,
      "description": "Scegliete un tipo di precipitazione tra le seguenti ed effettuate un Tiro Incantesimo contro tutti i bersagli entro distanza Lontana. I bersagli contro cui avete successo ne subiscono gli effetti finché il GM non spende un Paura nel proprio turno per terminare questo incantesimo. • Tormenta di Neve: Infliggete 2d20+8 danni magici e i bersagli sono temporaneamente Vulnerabili. • Uragano: Infliggete 3d10+10 danni magici e scegliete una direzione in cui soffia il vento. I bersagli non possono muoversi controvento. • Tempesta di Sabbia: Infliggete 5d6+9 danni magici. Gli attacchi effettuati oltre distanza di Mischia hanno svantaggio."
    },
    {
      "id": "229",
      "kind": "domain",
      "name": "Dardo tracciante",
      "front": "assets/front/229.webp",
      "thumb": "assets/thumbs/229.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 1,
      "description": "Effettuate un Tiro Incantesimo contro un bersaglio entro distanza Lontana. In caso di successo, spendete una Speranza per lanciare un raggio di luce scintillante verso il bersaglio, infliggendo d8+2 danni magici applicando la vostra Competenza. Il bersaglio diventa temporaneamente Vulnerabile e brilla intensamente fino a quando questa condizione non viene rimossa."
    },
    {
      "id": "230",
      "kind": "domain",
      "name": "Tocco risanatore",
      "front": "assets/front/230.webp",
      "thumb": "assets/thumbs/230.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 1,
      "description": "Ponete le mani su una creatura incanalando magia curativa per chiudere le sue ferite. Quando avete qualche minuto per concentrarvi, potete spendere 2 Speranze per curare un Punto Ferita o rimuovere uno Stress al bersaglio della magia. Una volta per riposo lungo, quando impiegate questo tempo per imparare qualcosa di nuovo sul bersaglio o rivelare qualcosa di voi, potete invece curare 2 Punti Ferita o rimuovere 2 Stress."
    },
    {
      "id": "231",
      "kind": "domain",
      "name": "Rassicurare",
      "front": "assets/front/231.webp",
      "thumb": "assets/thumbs/231.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 1,
      "description": "Una volta per riposo, dopo che un alleato ha tentato un tiro azione ma prima che le conseguenze abbiano effetto, potete offrire assistenza o parole di incoraggiamento. Quando lo fate, il vostro alleato può ripetere il tiro di dado."
    },
    {
      "id": "232",
      "kind": "domain",
      "name": "Ultime parole",
      "front": "assets/front/232.webp",
      "thumb": "assets/thumbs/232.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 2,
      "description": "Potete infondere una stilla di vita in un cadavere per parlare con esso. Effettuate un Tiro Incantesimo (13). In caso di successo con Speranza, il cadavere risponde fino a tre domande. In caso di successo con Paura, il cadavere risponde a una domanda. Il cadavere risponde in modo veritiero, ma non può fornire informazioni che non conosceva in vita. In caso di fallimento, o una volta che il cadavere ha finito di rispondere, il corpo si trasforma in polvere."
    },
    {
      "id": "233",
      "kind": "domain",
      "name": "Mani guaritrici",
      "front": "assets/front/233.webp",
      "thumb": "assets/thumbs/233.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 2,
      "description": "Effettuate un Tiro Incantesimo (13) e scegliete come bersaglio un'altra creatura entro distanza di Mischia. In caso di successo, marcate uno Stress per curare 2 Punti Ferita o rimuovere 2 Stress dal bersaglio. In caso di fallimento, marcate uno Stress per curare un Punto Ferita o rimuovere uno Stress dal bersaglio. Non potete curare nuovamente lo stesso bersaglio fino al vostro prossimo riposo lungo."
    },
    {
      "id": "234",
      "kind": "domain",
      "name": "Rinvigorire",
      "front": "assets/front/234.webp",
      "thumb": "assets/thumbs/234.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 3,
      "description": "Una volta per riposo, quando riuscite in un attacco contro un avversario, potete rimuovere 3 Stress o curare un Punto Ferita. In caso di successo con Speranza, rimuovete anche 3 Stress o curate un Punto Ferita a un alleato entro distanza Ravvicinata."
    },
    {
      "id": "235",
      "kind": "domain",
      "name": "Voce della ragione",
      "front": "assets/front/235.webp",
      "thumb": "assets/thumbs/235.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 3,
      "description": "Parlate con potere e autorità senza pari. Avete vantaggio sui tiri azione per placare situazioni violente o convincere qualcuno a seguire il vostro esempio. Inoltre, trovate nuova forza nei momenti di difficoltà. Quando tutte le vostre caselle Stress sono marcate, ottenete bonus +1 alla Competenza per i tiri di danno."
    },
    {
      "id": "236",
      "kind": "domain",
      "name": "Divinazione",
      "front": "assets/front/236.webp",
      "thumb": "assets/thumbs/236.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 4,
      "description": "Una volta per riposo lungo, spendete 3 Speranze per entrare in contatto con forze ultraterrene e porre una domanda a cui sia possibile rispondere con \"sì\" o \"no\" su un evento, una persona, un luogo o una situazione nel prossimo futuro. Per un istante, il presente svanisce e scorgete la risposta davanti a voi."
    },
    {
      "id": "237",
      "kind": "domain",
      "name": "Salvaguardia",
      "front": "assets/front/237.webp",
      "thumb": "assets/thumbs/237.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 4,
      "description": "Spendete 3 Speranze e scegliete un alleato entro distanza Ravvicinata. Questi viene contrassegnato con un sigillo protettivo luminoso. Quando l'alleato dovrebbe compiere una mossa finale, cura invece un Punto Ferita. Questo effetto termina quando evita al bersaglio una mossa finale, quando lanciate Salvaguardia su un altro bersaglio o quando completate un riposo lungo."
    },
    {
      "id": "238",
      "kind": "domain",
      "name": "Plasmare",
      "front": "assets/front/238.webp",
      "thumb": "assets/thumbs/238.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 5,
      "description": "Spendete una Speranza per plasmare una quantità di materiale naturale che state toccando (come pietra, ghiaccio o legno) in base alle vostre esigenze. L'area e la massa influenzata non può essere più grande di voi. Ad esempio, potete forgiare uno strumento rudimentale o creare una porta. Potete influenzare solo il materiale che si trova entro distanza Ravvicinata dal punto che state toccando."
    },
    {
      "id": "239",
      "kind": "domain",
      "name": "Castigo",
      "front": "assets/front/239.webp",
      "thumb": "assets/thumbs/239.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 5,
      "description": "Una volta per riposo, spendete 3 Speranze per invocare un tremendo castigo. Quando attaccate con successo con un'arma, raddoppiate il risultato del vostro tiro di danno. Questo attacco infligge danni magici indipendentemente dal tipo di danno dell'arma."
    },
    {
      "id": "240",
      "kind": "domain",
      "name": "Ristorare",
      "front": "assets/front/240.webp",
      "thumb": "assets/thumbs/240.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 6,
      "description": "Dopo un riposo lungo, mettete su questa carta un numero di gettoni pari al vostro tratto da Incantatore. Toccate una creatura e spendete un numero qualsiasi di gettoni per curare 2 Punti Ferita o rimuovere 2 Stress per ogni gettone speso. Potete anche spendere un gettone da questa carta quando toccate una creatura per rimuovere la condizione Vulnerabile o curare un disturbo fisico o magico (il GM potrebbe richiedere gettoni aggiuntivi a seconda della gravità del disturbo). Quando completate un riposo lungo, eliminate tutti i gettoni non spesi."
    },
    {
      "id": "241",
      "kind": "domain",
      "name": "Aura di protezione",
      "front": "assets/front/241.webp",
      "thumb": "assets/thumbs/241.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 6,
      "description": "Effettuate un Tiro Incantesimo (16). Una volta per ogni riposo lungo, se il tiro ha esito positivo, scegliete un punto entro distanza Lontana e create un'aura di protezione visibile per tutti gli alleati entro distanza Prossima da quel punto. Quando lo fate, mettete un d6 su questa carta con il valore 1 rivolto verso l'alto. Quando un alleato in questa zona subisce danni, li riduce del valore del dado. Aumentate quindi il valore del dado di uno. Quando il valore del dado supera 6, questo effetto termina."
    },
    {
      "id": "242",
      "kind": "domain",
      "name": "Colpo risanante",
      "front": "assets/front/242.webp",
      "thumb": "assets/thumbs/242.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 7,
      "description": "Quando infliggete danno a un avversario, potete spendere 2 Speranze per curare un Punto Ferita a un alleato entro distanza Ravvicinata."
    },
    {
      "id": "243",
      "kind": "domain",
      "name": "Padronanza dello splendore",
      "front": "assets/front/243.webp",
      "thumb": "assets/thumbs/243.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 7,
      "description": "Quando 4 o più carte dominio nella vostra dotazione appartengono al dominio dello Splendore, ottenete i seguenti benefici: • Bonus +3 alla soglia di danno Grave. • Una volta per ogni riposo lungo, quando subite danni che richiedono la perdita di un certo numero di Punti Ferita, potete scegliere di marcare lo stesso numero di Stress o spendere lo stesso numero di Speranza."
    },
    {
      "id": "244",
      "kind": "domain",
      "name": "Scudo magico",
      "front": "assets/front/244.webp",
      "thumb": "assets/thumbs/244.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 8,
      "description": "Marcate uno Stress per lanciare un'aura protettrice su un bersaglio entro distanza Prossima. Quando il bersaglio marca una Casella Armatura, riducete la gravità dell'attacco di una soglia aggiuntiva. Se l'effetto dell'incantesimo fa sì che una creatura in procinto di subire danno non subisca invece nessun Punto Ferita, l'effetto termina. Potete mantenere lo Scudo Magico su una sola creatura alla volta."
    },
    {
      "id": "245",
      "kind": "domain",
      "name": "Bagliore solare",
      "front": "assets/front/245.webp",
      "thumb": "assets/thumbs/245.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 8,
      "description": "Effettuate un Tiro Incantesimo per scagliare potenti raggi di luce solare ustionante contro tutti gli avversari davanti a voi entro distanza Lontana. In caso di successo, spendete un numero qualsiasi di Speranze e costringete tutti i bersagli contro cui avete avuto successo a effettuare un Tiro Reazione (14). I bersagli che superano il tiro subiscono 3d20+3 danni magici. I bersagli che falliscono subiscono 4d20+5 danni magici e sono temporaneamente Storditi. Mentre sono Storditi, non possono usare reazioni né compiere altre azioni finché non superano questa condizione."
    },
    {
      "id": "246",
      "kind": "domain",
      "name": "Aura soverchiante",
      "front": "assets/front/246.webp",
      "thumb": "assets/thumbs/246.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 9,
      "description": "Effettuate un Tiro Incantesimo (15) per potenziare magicamente la vostra aura. In caso di successo, spendete 2 Speranze per rendere la vostra Presenza pari al vostro tratto da Incantatore fino al prossimo riposo lungo. Mentre questo incantesimo è attivo, un avversario deve marcare uno Stress quando vi prende di mira con un attacco."
    },
    {
      "id": "247",
      "kind": "domain",
      "name": "Bagliore di salvezza",
      "front": "assets/front/247.webp",
      "thumb": "assets/thumbs/247.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 9,
      "description": "Effettuate un Tiro Incantesimo (16). In caso di successo, marcate un numero qualsiasi di Stress per avere effetto sugli alleati disposti in linea entro distanza Lontana. Potete curare Punti Ferita ai bersagli pari al numero di Stress marcati, dividendo l'ammontare tra i bersagli come preferite."
    },
    {
      "id": "248",
      "kind": "domain",
      "name": "Ravvivare",
      "front": "assets/front/248.webp",
      "thumb": "assets/thumbs/248.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 10,
      "description": "Quando voi o un alleato entro distanza Ravvicinata avete usato un privilegio che ha un limite di esaurimento (come una volta per riposo o una volta per sessione), potete spendere qualsiasi numero di Speranze e tirare altrettanti d6. Se almeno un dado ottiene un 6, il privilegio può essere usato di nuovo."
    },
    {
      "id": "249",
      "kind": "domain",
      "name": "Resurrezione",
      "front": "assets/front/249.webp",
      "thumb": "assets/thumbs/249.webp",
      "tags": [],
      "domain": "Splendore",
      "level": 10,
      "description": "Effettuate un Tiro Incantesimo (20). In caso di successo, riportate in vita una creatura morta da non più di 100 anni. Quindi tirate un d6. Se ottenete un risultato pari o inferiore a 5, spostate questa carta nella vostra riserva permanentemente. In caso di fallimento, non potrete lanciare Resurrezione per una settimana."
    },
    {
      "id": "250",
      "kind": "domain",
      "name": "A petto nudo",
      "front": "assets/front/250.webp",
      "thumb": "assets/thumbs/250.webp",
      "tags": [],
      "domain": "Valore",
      "level": 1,
      "description": "Quando scegliete di non indossare un'armatura, avete un Punteggio di Armatura base pari a 3 + la vostra Forza e utilizzate i seguenti valori come soglie di danno base: • Rango 1: 9/19 • Rango 2: 11/24 • Rango 3: 13/31 • Rango 4: 15/38"
    },
    {
      "id": "251",
      "kind": "domain",
      "name": "Spinta energica",
      "front": "assets/front/251.webp",
      "thumb": "assets/thumbs/251.webp",
      "tags": [],
      "domain": "Valore",
      "level": 1,
      "description": "Effettuate un attacco con la vostra arma primaria contro un bersaglio entro distanza di Mischia. In caso di successo, infliggete danno e respingete il bersaglio fino a distanza Ravvicinata. In caso di successo con Speranza, aggiungete un d6 al tiro di danno. Inoltre, potete spendere una Speranza per rendere il bersaglio temporaneamente Vulnerabile."
    },
    {
      "id": "252",
      "kind": "domain",
      "name": "Sono il tuo scudo",
      "front": "assets/front/252.webp",
      "thumb": "assets/thumbs/252.webp",
      "tags": [],
      "domain": "Valore",
      "level": 1,
      "description": "Quando un alleato a distanza Prossima sta per subire danni, potete marcare uno Stress per frapporvi e diventare il bersaglio dell'attacco. Quando subite danni da questo attacco, potete marcare un numero qualsiasi di Caselle Armatura."
    },
    {
      "id": "253",
      "kind": "domain",
      "name": "A peso morto",
      "front": "assets/front/253.webp",
      "thumb": "assets/thumbs/253.webp",
      "tags": [],
      "domain": "Valore",
      "level": 2,
      "description": "Usate tutta la forza del vostro corpo in combattimento. In un attacco riuscito con un'arma da Mischia, ottenete un bonus al tiro di danno pari alla vostra Forza."
    },
    {
      "id": "254",
      "kind": "domain",
      "name": "Audacia",
      "front": "assets/front/254.webp",
      "thumb": "assets/thumbs/254.webp",
      "tags": [],
      "domain": "Valore",
      "level": 2,
      "description": "Quando effettuate un Tiro Presenza, potete spendere una Speranza per aggiungere la vostra Forza al tiro. Inoltre, una volta per riposo, quando otterreste una condizione, potete descrivere come la vostra audacia vi aiuta e non subire tale condizione."
    },
    {
      "id": "255",
      "kind": "domain",
      "name": "Ispirazione tempestiva",
      "front": "assets/front/255.webp",
      "thumb": "assets/thumbs/255.webp",
      "tags": [],
      "domain": "Valore",
      "level": 3,
      "description": "Una volta per riposo, quando ottenete un successo critico in un attacco, tutti gli alleati entro distanza Prossima possono rimuovere uno Stress o ottenere una Speranza."
    },
    {
      "id": "256",
      "kind": "domain",
      "name": "Conta su di me",
      "front": "assets/front/256.webp",
      "thumb": "assets/thumbs/256.webp",
      "tags": [],
      "domain": "Valore",
      "level": 3,
      "description": "Una volta per riposo lungo, quando consolate o ispirate un alleato che ha fallito un tiro azione, entrambi potete rimuovere 2 Stress."
    },
    {
      "id": "257",
      "kind": "domain",
      "name": "Provocazione",
      "front": "assets/front/257.webp",
      "thumb": "assets/thumbs/257.webp",
      "tags": [],
      "domain": "Valore",
      "level": 4,
      "description": "Descrivete come provocate un bersaglio entro distanza Ravvicinata, poi effettuate un Tiro Presenza contro di lui. In caso di successo, il bersaglio deve marcare uno Stress e, la prossima volta che il GM lo rende protagonista, deve attaccarvi subendo svantaggio."
    },
    {
      "id": "258",
      "kind": "domain",
      "name": "Bastione",
      "front": "assets/front/258.webp",
      "thumb": "assets/thumbs/258.webp",
      "tags": [],
      "domain": "Valore",
      "level": 4,
      "description": "Quando un alleato entro distanza Ravvicinata fallisce un tiro, potete spendere 2 Speranze per consentirgli di ritirare il suo Dado Speranza o Paura."
    },
    {
      "id": "259",
      "kind": "domain",
      "name": "Armaiolo",
      "front": "assets/front/259.webp",
      "thumb": "assets/thumbs/259.webp",
      "tags": [],
      "domain": "Valore",
      "level": 5,
      "description": "Mentre indossate un'armatura, ottenete bonus +1 al Punteggio di Armatura. Durante un riposo, quando scegliete di riparare la vostra armatura con una mossa di interludio, anche i vostri alleati riparano una Casella Armatura."
    },
    {
      "id": "260",
      "kind": "domain",
      "name": "Colpo trascinante",
      "front": "assets/front/260.webp",
      "thumb": "assets/thumbs/260.webp",
      "tags": [],
      "domain": "Valore",
      "level": 5,
      "description": "Una volta per riposo, quando ottenete successo critico in un attacco, voi e tutti gli alleati che possono vedervi o sentirvi possono curare un Punto Ferita o rimuovere 1d4 Stress."
    },
    {
      "id": "261",
      "kind": "domain",
      "name": "Ineluttabile",
      "front": "assets/front/261.webp",
      "thumb": "assets/thumbs/261.webp",
      "tags": [],
      "domain": "Valore",
      "level": 6,
      "description": "Quando fallite un tiro azione, il vostro prossimo tiro azione ha vantaggio."
    },
    {
      "id": "262",
      "kind": "domain",
      "name": "In piedi!",
      "front": "assets/front/262.webp",
      "thumb": "assets/thumbs/262.webp",
      "tags": [],
      "domain": "Valore",
      "level": 6,
      "description": "Ottenete un bonus alla soglia di danno Grave pari alla vostra Competenza. Quando subite 1 o più Punti Ferita da un attacco, recuperate uno Stress."
    },
    {
      "id": "263",
      "kind": "domain",
      "name": "Solo un graffio",
      "front": "assets/front/263.webp",
      "thumb": "assets/thumbs/263.webp",
      "tags": [],
      "domain": "Valore",
      "level": 7,
      "description": "Quando subite danno, potete marcare uno Stress per ridurre la gravità di una soglia. Quando lo fate, tirate un d6. Con un risultato pari o inferiore a 3, mettete questa carta nella riserva."
    },
    {
      "id": "264",
      "kind": "domain",
      "name": "Padronanza del valore",
      "front": "assets/front/264.webp",
      "thumb": "assets/thumbs/264.webp",
      "tags": [],
      "domain": "Valore",
      "level": 7,
      "description": "Quando 4 o più carte dominio nella vostra dotazione appartengono al dominio del Valore, ottenete i seguenti benefici: • Bonus +1 al Punteggio di Armatura • Quando subite 1 o più Punti Ferita senza marcare una Casella Armatura, riparate una Casella Armatura."
    },
    {
      "id": "265",
      "kind": "domain",
      "name": "A tutta forza",
      "front": "assets/front/265.webp",
      "thumb": "assets/thumbs/265.webp",
      "tags": [],
      "domain": "Valore",
      "level": 8,
      "description": "Una volta per riposo lungo, marcate 3 Stress per spingere il vostro corpo al limite. Ottenete bonus +2 a tutti i tratti del vostro personaggio fino al prossimo riposo."
    },
    {
      "id": "266",
      "kind": "domain",
      "name": "Schianto tellurico",
      "front": "assets/front/266.webp",
      "thumb": "assets/thumbs/266.webp",
      "tags": [],
      "domain": "Valore",
      "level": 8,
      "description": "Spendete 2 Speranze per colpire il terreno dove vi trovate ed effettuate un Tiro Forza contro tutti i bersagli entro distanza Prossima. I bersagli contro cui avete successo vengono respinti a distanza Lontana e devono effettuare un Tiro Reazione (17). I bersagli che falliscono subiscono 4d10+8 danni. I bersagli che hanno successo subiscono metà dei danni."
    },
    {
      "id": "267",
      "kind": "domain",
      "name": "Serrare i ranghi",
      "front": "assets/front/267.webp",
      "thumb": "assets/thumbs/267.webp",
      "tags": [],
      "domain": "Valore",
      "level": 9,
      "description": "Descrivete la posizione difensiva che assumete e spendete una Speranza. Se un avversario si muove entro distanza Prossima, viene attirato a distanza di Mischia e Trattenuto. Questa condizione dura fino a quando non vi muovete o fallite un tiro con Paura, oppure se il GM spende 2 punti Paura nel suo turno per annullarla."
    },
    {
      "id": "268",
      "kind": "domain",
      "name": "Guidarli con l'esempio",
      "front": "assets/front/268.webp",
      "thumb": "assets/thumbs/268.webp",
      "tags": [],
      "domain": "Valore",
      "level": 9,
      "description": "Quando infliggete danno a un avversario, potete marcare uno Stress e descrivere come incoraggiate i vostri alleati. Il prossimo PG ad attaccare quell'avversario può rimuovere uno Stress o ottenere una Speranza."
    },
    {
      "id": "269",
      "kind": "domain",
      "name": "Indistruttibile",
      "front": "assets/front/269.webp",
      "thumb": "assets/thumbs/269.webp",
      "tags": [],
      "domain": "Valore",
      "level": 10,
      "description": "Quando subite il vostro ultimo Punto Ferita, invece di effettuare la mossa finale potete tirare un d6 e curare un numero di Punti Ferita pari al risultato. Quindi mettete questa carta nella riserva."
    },
    {
      "id": "270",
      "kind": "domain",
      "name": "Corazza inviolabile",
      "front": "assets/front/270.webp",
      "thumb": "assets/thumbs/270.webp",
      "tags": [],
      "domain": "Valore",
      "level": 10,
      "description": "Quando dovreste marcare una Casella Armatura, tirate un numero di d6 pari alla vostra Competenza. Se un dado qualsiasi ottiene un 6, riducete la gravità del danno di una soglia senza marcare una Casella Armatura."
    }
  ]
}